window.ACCREDITATION_TREE = {
  "pillars": [
    {
      "code": "الف",
      "title": "رهبری و مدیریت",
      "page": 2,
      "axes": [
        {
          "code": "الف-1",
          "title": "رهبری و مدیریت کیفیت",
          "standards": [
            {
              "code": "الف-1-1",
              "statement": "سیاست‌های اصلی ابلاغ شده و برنامه‌های بیمارستان بر اساس آن تدوین و اجرا می‌شود.",
              "page": 4,
              "measures": [
                {
                  "code": "الف-1-1-1",
                  "statement": "سیاست‌های اصلی بر اساس ماموریت‌های بیمارستان و همسو با سیاست‌های بالادستی تدوین شده است.",
                  "detail_text": " تعیین و مکتوب نمودن سیاست‌های اصلی1 توسط مسئولان ارشد بیمارستان  همسویی سیاست‌های اصلی با سیاست‌های سازمان بالادستی و ملاحظات بومی بیمارستان  استفاده از سیاست‌های اصلی به عنوان راهنما در تدوین استراتژی‌ها و فعالیت‌های بیمارستان  استفاده از سیاست‌های اصلی در نظارت و ارزیابی عملکرد واحد‌ها سیاست‌های اصلی، عباراتی است که جهت گیریها، روال‌های کاری و اولویت‌های بیمارستان را برای اجرای منسجم وظایف/ ماموریت/ استراتژی‌های تعیین شده نشان می‌دهد. این سیاست‌ها توسط تیم رهبری و مدیریت تهیه، تصویب و ابلاغ می‌شود. برای تعیین سیاست‌های اصلی نیاز است کهه عهعف‌ها و توانمندی‌های سازمان، وضعیت سلامت جامعه، عوامل برون سازمانی و انتظارات ذینفعان کلیدی شناسایی شده و از اطلاعات/ آمار/ مطالعات به روز استفاده شود. لازم به ذکر است شناسایی ضعف‌ها و توانمندی‌ها بها شرایطی که مطرح شده است در سند استراتژیک بیمارستان انجام و به روز رسانی می‌شود. عوامل برون سازمانی می‌تواند شامل عوامل اقتصادی، اجتماعی و فناوری باشد. در واقع سیاست‌های اصلی بیمارستان، چارچوب برنامهریزی‌های مسئولان ارشد بیمارستان و هدایتگر برنامه‌ها و رفتار سازمانی هستند. وجود رابطه منطقی به صورت شفاف بین سیاست‌های اصلی با استراتژی‌هایی که در برنامه استراتژیک بیمارستان تبیین شده، ضروری است. سیاسهته‌ها بایستی همسو بها سیاست‌های بالادستی وزارت بهداشت و برای بیمارستان‌های غیر دانشگاهی (وابسته به سازمان‌هایی غیر از وزارت بهداشت) همسو با مقررات سازمان متبوعِ آنها هم باشد. تفاوت استراتژی با سیاست در این است که استراتژی نشان می‌دهد که از کدام راهِ کلان برای رسیدن به اهداف کلان استفاده شود، اما سیاست‌های اصلی نشان مهیدههد کهه \" استراتژی‌های تعیین شده و یا ماموریت مشخص شده برای بیمارستان بر طبق چه اصول/ چارچوب/ روالی اجرایی شوند. به عنوان مثال ارتقای کیفیت بدون تحمیل هزینه \" اضافی به بیمار در واقع سیاستی است که نشان می‌دهد، تبیین اهداف کلان، اتخاذ هرگونه استراتژی و تدوین برنامه‌های عملیاتی به منظور ارتق‌های کیفیت، بایستی بدون تحمیل هزینه اضافی به بیمار صورت پذیرد.  تعیین و مکتوب نمودن سیاست‌های اصلی توسط مسئولان ارشد بیمارستان با در نظر گرفتن موارد زیر صورت پذیرد 1. سیاست‌ها و اهداف کلان سازمان‌های بالا دستی 2. ماموریت بیمارستان (تعیین شده توسط بیمارستان یا ابلاغی) 3. ضعف‌ها و توانمندی‌های داخل سازمانی 4. وضعیت سلامت جامعه و سایر عوامل بیرونی تاثیرگذار بر بیمارستان 5. انتظارات ذینفعان کلیدی Main Policies 1",
                  "page": 4,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-1-2",
                  "statement": "شناسایی و تحلیل ذینفعان انجام و سیاست‌های اصلی به ذینفعان کلیدی مرتبط ابلاغ شده است.",
                  "detail_text": " شناسایی و تحلیل ذینفعان با یکی از روش‌های علمی و مشخص کردن ذینفعان کلیدی بیمارستان  ابلاغ سیاست‌های اصلی بیمارستان بر حسب ارتباط موضوعی به ذینفعان کلیدی داخلی  ثبت و به روز رسانی فهرست و تحلیل انجام شده ذینفعان ذینفعِ بیمارستان، فرد/ گروه/ سازمانی است که تحت تاثیر اقدامات بیمارستان قرار می‌گیرد و یا بر فعالیت‌های آن تاثیر می‌گذارد.  ذینفعان در دو گروه اصلی قرار می‌گیرند 1. ذینفعانِ داخلی، گروه‌های داخل بیمارستان یا افرادی هستند که مستقیماً در درون بیمارستان کار می‌کنند. مانند سهامداران،کارکنان، پیمانکاران و سایر. 2. ذینفعانِ خارجی، گروه‌ها یا افرادی خارج از بیمارستان هستند که مستقیماً درون بیمارستان کار نمی‌کنند ولی تحت تاثیر تصمیم‌های آن قرار گرفته یها بهر تصهمیمه‌های بیمارستان اثر می گذارند. مانند مشتریان/ بیماران، سازمان‌های بالادست، سازمان‌های همکار مانند شهرداریها، پزشکی قانونی و سایر. ذینفعانِ کلیدیِ مخاطبِ هر یک از سیاست‌های اصلی بیمارستان، گروهی از ذینفعان هستند که در پیامهد نهایی حاصل از اعمالِ آن سیاسهت در فعالیت‌های بیمارستان تاثیرگذار هستند. از جمله ذینفعانِ کلیدی بیمارستان بیماران، کارکنان، سازمان‌های سیاستگذار و بالادست، سهامداران، تامین کنندگان مالی و سایر ذینفعهانی هستند کهه معمولاً بیمارستان تمایل به افزایش ارتباط پویا با آنها داشته و نقش استراتژیک برای بیمارستان ایفا می‌کنند. امکان جایگزینی ذینفعانِ کلیدی به راحتی وجود ندارد. ذینفعانِ کلیدی توسط تدوین کنندگان سیاست، تعیین می‌شوند. روش اطلاع رسانی بها تشخیص مسئولان ارشد بیمارستان بوده و محل ارزیابیِ آن، صرفاً آگاهی ذینفعان از سیاست‌های مرتبط با آنها است. شناسایی و تحلیل ذینفعان، یکی از مراحل برنامه‌ریزی استراتژیک است و نباید به عنوان سندی مجزا و غیرهماهنگ با سند استراتژیک تدوین و یا بهه روز رسانی شود. برای تحلیل ذینفعان روش‌های مختلف علمی وجود دارد اما توصیه می‌شود با توجه به توانمندی‌های درون سازمانی، روش مناسبی انتخاب شود که امکان اجرایی کردن آن فراهم باشد و بیمارستان بتواند آن را به درستی انجام داده و در مواقع لزوم بازنگری و به روز رسانی نماید.",
                  "page": 5,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-1-2",
              "statement": "رهبری بیمارستان از مشخص بودن ارتباط سازمانی و پاسخگویی مسئولان در حیطه وظایف شان اطمینان حاصل می‌نماید.",
              "page": 5,
              "measures": [
                {
                  "code": "الف-1-2-1",
                  "statement": "نمودار سازمانی با روابط و سطوح مسئولیت‌ها و اختیارات در بیمارستان تدوین و ابلاغ شده و ارتباط سازمانی بر اساس آن برقرار است.",
                  "detail_text": " تدوین، تصویب و ابلاغ نمودار سازمانی  تطابق نمودار سازمانی با عملکرد و روابط بین واحد‌ها و اجرای آن  بازنگری و به روز رسانی نمودار سازمانی در صورت تغییر نمودار سازمانی نمایش تصویری از ساختار داخلی سازمان است که ارتباطات ساختاری بین جایگاه‌های مختلف سازمانی و یا مشاغل را بیان می‌کند. نمودار سازمانی نمادی برای نشان دادن سلسله مراتب دستور‌دهی و دستور‌پذیری و مسیر‌های گزارش‌گیری و گزارش‌دهی است. تدوین، تصویب و ابلاغ نمودار سازمانی با در نظر گرفتن واحد‌ها/ بخش‌ها/ نقش‌های تعریف شده در بیمارستان و نحوه ارتباط آنها از نظر مسئولیت‌های تعیین شده و حدود اختیارات صورت می‌پذیرد. نمودار سازمانی صرفاً جدول معرفی مسئولان و اعضای سازمان نیست، بلکه توزیع ساختارمند اختیارات در بیمارستان را نشان می‌دهد. لذا انطباق این نمودار با ارتباط کاری واقعی، بین پست‌ها و نقش‌های مختلف سازمانی مد نظر است. طراحی نمودار سازمانی بایستی به نحوی باشد که تداخل اختیارات و حدود مسئولیت‌ها بروز نکند. همچنین قوانین و مقررات سازمان‌های بالا دستی مد نظر قرار گیرد و از ایجاد سِمت‌های مغایر قوانین بالادستی خودداری شود. لازم است آخرین ویرایش نمودار سازمانی با وضعیت واقعی منطبق بوده و در عمل تداخل وظایف و مسئولیت‌ها وجود نداشته باشد. ",
                  "page": 5,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-2-2",
                  "statement": "مدیران/ مسئولان بیمارستان از دانش و مهارت لازم برای انجام ماموریت‌های محوله برخوردارند.",
                  "detail_text": " وجود گواهی آموزش مدیران، برای پنج رده مدیریتی تعیین شده  نیازسنجی آموزشی در زمینه رهبری و مدیریت برای تمام مسئولان/ مدیران سطوح مختلف تحت هدایت تیم رهبری بیمارستان  گذراندن دوره‌های آموزشی مدیریتی عمومی و اختصاصی متناسب توسط مدیران و مسئولان  استفاده از آموزه‌های مدیریتی برای تحلیل اطلاعات و تصمیم گیری‌های سازمانی توسط مدیران و مسئولان در رده‌های مختلف  همخوانی دانش و مهارت مدیران/ مسئولان بیمارستان با ماموریت‌های محوله  پنج رده مدیریتی مورد نظر برای گذراندن دوره‌های آموزش مدیران، شامل 1. رییس/ مدیرعامل 2. مدیر اجرایی/ داخلی/ مدیر خدمات پشتیبانی 3. مدیر مالی 4. مدیر پرستاری 5. مدیر/ مسئول بهبود کیفیت آموزشهه‌های مههدیریتی و رهبههری در دو دسههته عمههومی و اختصاصههی قرار مههیگیرنههد. آموزشهه‌های عمههومی، آن دسههته از آموزشهه‌ها را شامل مههیشههود کهه برای تمام افههراد شههاغل در پسههت‌ها یها نقشهه‌های مههدیریتی/ سرپرسههتی، بدون در نظر گههرفتن بخش/ واحد تحت نظرشههان، نیاز است و آموزشهه‌های اختصاصههی مدیریت و رهبههری، منظههور آموزشهه‌هایی است کهه بها توجههه بهه مسههئولیت فههرد، مورد نیاز است. مسههتندات و سههوابقی کهه نشههان دهنههده استفاده از آمههوزههه‌های مههدیریتی (متدولوژیها، مدلها، تکنیک‌ها و ....) در تصمیمگیری‌های مهم حوزه مسئولیتی مدیران/ مسئولان است، ارزیابی می‌شوند. در نیازسههنجی آموزشی، ههر دو حیطههه دانشههی و مهههارتی مههد نظر باشد و بهر اساس نیازسههنجی انجام شده و عنههاوین تصههویب شده تحت هههدایت تههیم رهبههری و مدیریت، تقویم آموزشی (دوره ای یها سالیانه) تنظیم و مطابق تقهویم آموزشی نسبت بهه برگزاری آمهوزشه‌ها و یها گذراندن آمهوزشه‌ها اقدام شود. در مواردی کهه اثربخشی آموزش برگزار شده (در داخل یا خارج از بیمارستان) تایید نشود، نیاز است اقدام اصلاحی مناسب توسط بیمارستان تعیین و اجرایی شود. ",
                  "page": 6,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-2-3",
                  "statement": "مدیران/ مسئولان بیمارستان در انجام وظایف محوله متعهد و پاسخگو هستند.",
                  "detail_text": " آگاه بودن تیم رهبری و مدیریت بیمارستان از نیاز‌های به روز شدهی جامعه و مراجعه‌کنندگان و سایر ذینفعان  آگاه بودن مدیران و مسئولان بیمارستان از مشکلات سازمانی و تاثیرات محیط بیرونی بر عملکرد بیمارستان  آگاه بودن هر یک از اعضای تیم رهبری و مدیریت از حیطه مسئولیت‌ها و شرح وظایف خود  برنامه‌ریزی و انجام اقدامات مناسب برای برطرف کردن نیاز‌های شناخته شده  آگاه نمودن سایر مسئولان و کارکنان از نیاز‌ها و برنامه‌ها همراه با شواهد، توسط تیم رهبری و مدیریت  تعهد و پاسخگو بودن در برابر نتایج سازمانی و ذینفعانِ کلیدی تعهد و پاسخگو بودن تیم رهبری و مدیریت یعنی اینکه هر یک از مدیران و مسئولان بیمارستان، ضمن آگاهی از مشکلات سازمانی و تاثیرات محیط بیرونی بهر عملکرد بیمارستان، تلاش نمایند با بیان نظرات و تحلیل‌های خود در جلسات و نشست‌های درون سازمانی، ضمن آنکه دلایل اتخاذ تصمیمات و امور انجام شده را برای کارکنان واحد/واحد‌های زیرمجموعه خود بطور شفاف بیان کنند. همچنین تیم رهبری و مدیریت، کارکنان را به بیان دلایل کار‌های انجام شده و یا وظایف انجام نشده تشویق نمایند و مسئولیت شکست‌ها و نقصان‌ها و برنامه‌ریزی و اقدام برای رفع نواقص را به عهده بگیرند. ایجاد پاسخگویی از طریق مشخص نمودن موضوعات مهم در اجرای وظایف هر یک از بخش‌ها/ واحد‌ها/ افراد و نظارت بر انجام وظایف محوله و نشان دادن عکسالعمل مناسب در قبلاً موفقیت‌ها و شکست‌ها از اهم وظایف تیم رهبری و مدیریت است. نشان دادن عکسالعمل مناسب در قبلاً موفقیت‌ها و شکست‌ها از سوی تیم رهبری و مدیریت نشان دهنده اهمیت دادن به وضعیت بیمارستان و عملکرد واحد‌های مختلف و تعهد و پاسخگویی آنها است. خوشنامی بیمارستان و فعالیت بر اساس ارزش‌ها و سیاست‌های اصلی بیمارستان بایستی برای تیم رهبری و مدیریت مهم بوده و این موضوع را در بیانهات و جلسات مختلف درون بیمارستانی مطرح نموده و با رفتار خود باعث شوند کارکنان اطمینان یابند، مسئولان بیمارستان به وظایف مدیریتی خود متعهد و پاسخگو هستند. تیم رهبری و مدیریتِ متعهد و پاسخگو تلاش می‌نماید که تصمیمات و اقدامات اجرا شده یا در حال اجرای بیمارستان به صورت مستدل و مستند تعیین و نگهداری شود. از طرفی از آنجا که پذیرش نقش و مسئولیت هریک از اعضای تیم رهبری و مدیریت برای بهسازی، متضمن یاد‌گیری از ناکامی‌های سازمانی و استمرار موفقیهته‌های سازمانی است، بایستی مشکلات سازمانی و تاثیرات محیط بیرونی توسط تیم رهبری و مدیریت ریشه یابی و مستند شود و همه مسئولان و کارکنان دیدگاه نسبتاً نزدیک به هم داشته باشند.",
                  "page": 7,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-1-3",
              "statement": "سند استراتژیک بیمارستان تدوین شده و به صورت دور‌های بازنگری می‌شود.",
              "page": 8,
              "measures": [
                {
                  "code": "الف-1-3-1",
                  "statement": "سند استراتژیک1 بیمارستان هماهنگ با سیاست‌های اصلی تدوین، مصوب، ابلاغ و بازنگری می‌شود.",
                  "detail_text": " تحلیل وضعیت موجود و پیش بینی شرایط آتی بیمارستان با یکی از روش‌ها و الگوهای شناخته شده علمی و در نظر گرفتن انتظارات ذینفعان در تدوین برنامه  در نظر گرفتن استراتژی‌ها و اهداف ابلاغ شده از طرف سازمان بالادست در استراتژی‌ها و اهداف کلان بیمارستان  تدوین برنامه استراتژیک بیمارستان مطابق الگوی علمی منتخب، هماهنگ با سیاست‌های اصلی بیمارستان توسط تیم رهبری و مدیریت بیمارستان  تعیین اهداف عملیاتی/ اختصاصی/ عینی اسمارت2 برای هر یک از سال‌های برنامه استراتژیک مطابق با اهداف کلان و استراتژی‌های تدوین شده  آماده سازی سند استراتژیک و تصویب و ابلاغ برنامه استراتژیک به واحد‌های بیمارستان  بازنگری حداقل سالیانه و یا اصلاح آن در صورت نیاز در هر مقطع زمان  در دسترس بودن سند استراتژیک در بخش‌ها/ واحد‌ها (ترجیحاً بصورت الکترونیک)  آگاهی کارکنان از قسمت‌های مرتبط با فعالیت خود سند استراتژیک مجموعهی مستندی است که شامل برنامه استراتژیک، ارزیابی و کنترل اجرای استراتژیها، اهداف عملیاتی/ عینی/ اختصاصی برای سال‌های اجرای برنامه استراتژیک است که به آن برنامه عملیاتی هر سال (پس از تدوین هر برنامه عملیاتی) اضافه می شود. این مستند مهم دارای پیوست‌هایی است که حداقل شامل مطالعات انجام شده برای برنامه‌ریزی استراتژیک مطابق با مدل انتخاب شده و تشریح نحوه تدوین برنامه استراتژیک می باشد. هر بیمارستان با بررسی سیاست‌ها و اسناد بالادستی خود و با استفاده از یک الگوی شناخته شده علمی، اقدام به برنامه‌ریزی استراتژیک می‌نماید. ضروری است این مجموعه، حداقل بطور سالیانه مورد بازنگری قرار گیرد تا در صورتی که تغییرات جدیدی در محیط داخلی یا خارجی بیمارستان و یا تغییهری در سیاسهته‌ها و اسهتراتژیه‌های سازمان بالادست اتفاق افتاده، اصلاحات لازم انجام و مجدداً ابلاغ گردد. دارا بودن استراتژی به این معناست که تیم رهبری و مدیریت بیمارستان برای مجموعه تصمیم‌های خود، از الگو و تدابیر مشخص از پیش تعیین شدهای تبعیت نماید. برای اطلاع بخش‌ها/ واحد‌ها از استراتژی‌ها و اهداف بیمارستان، برنامه استراتژیک در دسترس الکترونیکی و بدون امکان چاپ یا کپی قرار گیرد و نیازی نیست که کل سند استراتژیک (یعنی مطالعات مربوط و تمام پیوستههایِ آن)، اطلاع رسانی شود. برای سهولت در مدیریت مستندات و اطمینان از اینکه در صورت بازنگری یا ویرایش برنامه استراتژیک، آخرین نسخه در اختیار واحد‌ها خواهد بود، ضروری است که امکان کپی یا چاپ از فایل به اشترا گذاشته شده، حذف شود. برای تدوین برنامه استراتژیک، روش‌های مختلف علمی وجود دارد، اما توصیه می‌شود با توجه به توانمندی‌های درون سازمانی، روشی مناسب انتخاب شود تها امکان اجرایی کردن آن برای بیمارستان فراهم بوده و در مواقع لزوم آنرا بازنگری و به روز رسانی نماید. برنامه‌های ایمنی بیمار از اولویهته‌های استراتژیک بیمارستان است و برنامههه‌های عملیاتی با اهداف اختصاصی برای این مهم توصیه می‌شود. پنج ویژگی اهداف اسمارت شامل: اختصاصی، واقع بینانه، قابلیت اندازه گیری، دستیابی و زمان‌بندی است.",
                  "page": 8,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-3-2",
                  "statement": "سند استراتژیک مبنای برنامهریزی‌ها در بیمارستان است.",
                  "detail_text": " همسویی برنامه‌های عملیاتی و جاری بیمارستان با سند استراتژیک  عدم اتخاذ تصمیمات/ انجام اقدامات مغایر با سند استراتژیک در سطوح مدیریتی بیمارستان  آگاهی مدیران/ مسئولان و کارکنان از برنامه‌های عملیاتی مرتبط با واحد خود مدیریت مبتنی بر روزمرگی و تصمیم گیری مبتنی بر دریافت‌های حسی/ گزارش‌های موردیِ بدون شواهد، تهدیدی جدی و آفتی خطرنا برای موفقیت ههر سازمان است. مدیریت راهبردی منابع و اولویت بندی بکار‌گیری آنها در جهت تحقق اهداف کلان با لحاظ استراتژی‌ها موجب بهبود اثربخشی مدیریت و ترویج برنامه محوری در سطح بیمارستان می‌شود. سند استراتژیک مبنای تمام برنامهریزی‌ها در بیمارستان است و برنامه عملیاتی مربوط به هر سال از سال‌های اجرای برنامه استراتژیک، در پایان سال قبل یا ابتدای همان سال تدوین شده و به سند استراتژیک بیمارستان اضافه می‌شود. وجود دو جریان مستقل تصمیم گیری و برنامههریهزی بدون توجه بهه سند استراتژیک و برنامه‌های مبتنی بر سند استراتژیک در بیمارستان نشان دهنده عدم استقرار کامل این استاندارد مهم است. برنامه‌ریزی استراتژیک به منظور مدیریت کیفیت با لحاظ اولویت‌ها و شرایط بومی بیمارستان تدوین می‌شود. لذا بایستی در همه ابعاد مدیریتی مورد استناد باشد. Strategic Document 1 )Timely ,Realistic ,Acceptable ,Measuerable ,Specific( SMART 2",
                  "page": 8,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-1-4",
              "statement": "تصمیمات و اقدامات تیم رهبری و مدیریت مبتنی بر شواهد بوده و بر تحقق نتایج متوازن نظارت می‌نماید.",
              "page": 9,
              "measures": [
                {
                  "code": "الف-1-4-1",
                  "statement": "تصمیمات و اقدامات تیم رهبری و مدیریت نشان دهنده استفاده از اطلاعات پردازش شده و شواهد سیستمی است.",
                  "detail_text": " ایجاد سیستم گزارش‌دهی مناسب برای دریافت گزارش‌های تحلیلی مورد نیاز  نظارت بر عملکرد بخش‌ها/ واحد‌ها بر اساس گزارش‌های بدست آمده از منابع مختلف برای تحقق نتایج متوازن حاصل از تصمیمات و اقدامات  تصمیم سازی و تصمیم‌گیری مبتنی بر شواهد و اطلاعات پردازش شده در تمام سطوح مدیریتی بیمارستان سیستم گزارش‌دهی مناسب برای دریافت گزارش‌های تحلیلی مورد نیاز در زمان‌های مشخص و اطمینان از اینکه تمام واحد‌ها در مسیر پیشرفت/ بهبود بایستی بهه صورت هماهنگ حرکت نماید.  حداقل گزارش‌های تحلیلی مورد نیاز شامل 1. گزارش تحلیلی نتایج اندازه‌گیری شاخص‌های عملکردی بخش‌ها/ واحد‌ها و فرایند‌ها (هر سه ماه یک بار) 2. گزارش تحلیلی رعایت سنجی از بیماران/ خانواده بیماران (هر سه ماه یک بار) 3. گزارش تحلیلی رعایت سنجی از کارکنان (حداقل هر شش ماه یک بار) 4. گزارش اجرای برنامه‌های عملیاتی/ بهبود بیمارستان و تحقق اهداف تعیین شده (هر سه ماه یک بار) 5. گزارش ارزیابی فعالیت کمیته‌های بیمارستانی (هر سه ماه یک بار) 6. گزارش ارزیابی شاخص‌های عملکردی مربوط به سکته‌های قلبی و مغزی و ترویج زایمان طبیعی (هر شش ماه یک بار) 7. گزارش‌های توصیفی و تحلیلی از اجرای برنامه‌های بالادستی ابلاغ شده نظارت بر عملکرد واحد‌ها بر اساس گزارش‌های بدست آمده از منابع مختلف (می‌دانی، سیستم گزارش‌دهی و سایر)، مقایسه آن با نتایج از پیش تعیین شده/ ابلاغ شده توسط سازمان‌های بالادست، تعیین و اجرای اقدامات/ برنامه‌ها/ سیاست‌های بهبود یا توسع‌های به منظور تحقق نتایج متوازن صورت می‌پذیرد. منظور از دستیابی به نتایج متوازن این است که نظارت و هدایت واحد‌ها در بیمارستان به طریقی باشد که تمام واحد‌ها در بهبود وضعیت و عملکرد حرکت رو به جلو داشته و مسئولیت اصلی بهبود و ارتق‌ها کیفیت کاری بر عهده یک یا چند واحد خاص گذاشته نشود. نتایج نامتوازن برای کیفیت در ابعاد ساختاری و عملکردی بیمارستان بیان کننده عدم استقرار این استاندارد است. برای اطمینان از نتایج متوازن، ضروری است برای هر یک از واحدها، حد/ میزان مورد انتظار/ وضعیت بهبود با توجه به جنبه‌های مختلف عملکردی واحد، توسط تیم رهبری و مدیریت تعیین و ابلاغ شود. تیم رهبری و مدیریت، گزارش‌های مرتبط با اجرای برنامه‌های بالادستی ابلاغ شده را در بازه‌های زمانی مشخص، دریافت کرده و در صورت نیاز بها بازدید‌های می‌دانی، اطمینان حاصل می‌نمایند که برنامه‌ها مطابق رویه‌های پیش بینی شده به انجام رسیده اند و سرعت پیشرفت برنامه‌ها و فعالیت‌های تعیین شده بهه همان اندازه و در مسیری است که از قبل تعیین شده است. تیم رهبری و مدیریت بایستی سیستم گزارش‌دهی مناسبی ایجاد کرده باشد که از طریق آن گهزارشه‌های تحلیلی را از عملکرد واحد‌های مختلف در زمان‌های معین دریافت نماید. بر این اساس مشخص می‌شود که تمام واحد‌های بیمارستان در مسیر پیشرفت/ بهبود به صورت هماهنگ حرکت می‌نمایند و می‌توانند به نتایج متوازن دست یابند. در واقع بدینوسیله تیم مدیریت و رهبری بر عملکرد واحد‌ها نظارت نموده و بر اساس نتایج نظارت و مقایسه آن بها نتایج از پیش تعیین شده، اقدامات/ برنامه‌ها/ سیاست‌های بهبود یا توسع‌های را مشخص می‌نمایند. داده‌ها/ اطلاعات پردازش شده، محصول فرآیند پردازش داده‌ها/ اطلاعات هستند.  پردازش اطلاعات به قصد رسیدن به یک یا چند مورد هدف انجام می‌شود و شامل مراحل ذیل است 1. اطمینان از پا و صحیح و کافی بودن داده‌ها/ اطلاعات 2. مرتب سازی داده‌ها/ اطلاعات در مجموعه‌های مختلف 3. کاستن از داده‌های جزئی برای رسیدن به نکات اصلی 4. تجمیع داده‌ها/ اطلاعات برای بدست آوردن جنبه‌های جدیدی از وقایع و پدیده‌ها 5. گردآوری، سازماندهی، تحلیل، تفسیر و نمایش داده‌ها/ اطلاعات 6. گزارش‌دهی مناسب داده‌ها/ اطلاعات و طبقه بندی داده‌ها به گروه‌ها و طبقات مختلف انجام بازدید‌های میدانی تیم رهبری و مدیریت به دو صورت با اعلام قبلی و یا به صورت سرزده برای اطمینان از کسب نتایج متوازن ضروری است. همچنین برگزاری جلسات حضوری با روسا/ مسئولان بخش‌ها و واحدها، کارکنان و ارباب رجوع و گوش فرادادن به مشکلات، شکایات و پیشنهادات آنها از دیگر راه‌های کسب اطلاعات و اطمینان از روند و نتایجِ کار در بیمارستان است. ضمن آنکه برای تعیین یک سیستم گزارش‌دهی مدیریتی، باید مشخص گردد که چه کسی، در چه بازه زمانی، چهه اطلاعاتی را بهه چهه صورت گردآوری نموده و به چه فردی گزارش دهد و چه فردی در کدام بازه زمانی تحلیل این اطلاعات را انجام داده و به مسئولان ارشد گزارش نماید. ",
                  "page": 9,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-4-2",
                  "statement": "فرایند‌های اصلی بیمارستان شناسایی و مدیریت می‌شوند.",
                  "detail_text": " شناسایی و مکتوب نمودن فرایند‌های اصلی و مشخص کردن اجزا فرایند‌ها  ترسیم توالی و تدوین تعامل بین فرایند‌های اصلی (نمودار فرایند)  اجرایی نمودن فرایند‌های مکتوب شده  تعریف شاخص‌های متناسب و معیار‌ها/ حد مورد انتظار برای اندازه‌گیری فرایند‌ها  اندازه‌گیری شاخص‌های تعیین شده، مقایسه روند نتایج و تحلیل نتایج  تعیین و اجرای اقدامات مناسب/ اصلاحات فرایندی  بازنگری و به روز رسانی فرایند‌های اصلی فرایند مجموع‌های از فعالیت‌های متوالی و مرتبط به هم است که برای تولید محصول یا ارائه خدمت یا دستیابی به نتایج برنامه‌ریزی شده انجام می‌گیرد. فرایند بایستی شروع و خاتمه مشخص داشته و ضمن تعریف ورودی‌ها و خروجی‌ها و تعیین متولی و صاحبان فرایند، ساختار شفاف برای عملکرد ارائه نماید. فرآیند‌های اصلی بیمارستان منظور آن گروه از فرایند‌ها هستند که در ارتباط مستقیم با مشتریان بیمارستان تعریف می‌شوند. مشتریان منطبق با ماموریت‌های بیمارستان می‌توانند شامل دانشجویان، بیماران، مراجعه کنندگان، مددجویان و ... باشند. به طور مثال فرایند ارائه خدمات آموزشی برای دانشجویان، فرایند ارائه خدمات درمانی سرپایی، فرایند ارائه خدمات درمانی بستری، فرایند ارائه خدمات اورژانسی، فرایند ارائه خدمات تشخیصی آزمایشگاهی و سایر. فرآیند‌های سازمانی در سه گروه فرایند‌های اصلی، پشتیبان و مدیریتی قرار می‌گیرند. فرایند‌های اصلی فلسفه وجودی یک سازمان یا واحد را نشان داده، با مشتری اصلی در ارتباط بوده و ایجاد ارزش افزوده می‌کند. هر یک از گام‌های فرآیند‌های اصلی می‌تواند شامل یک یا چند فرایند فرعی باشد. فرایند‌ها می‌توانند به صورت فلوچارت و یا نگارش انشایی (الگوریتم) تدوین شوند. اجزا فرآیند شامل ورودیها، خروجیها، منابع، متولی فرایند و صاحبان فرایند می‌شود. برای تحت کنترل قرار دادن فرایند‌ها لازم است کهه فرایند‌های شناسایی شده، کدگذاری شده و پس از تصویب تیم رهبری و مدیریت، در سطح بیمارستان ابلاغ گردد. فرایند‌های اصلی باید به شکلی تعریف شوند که بتوان نقشهه ارتباطی بین آنها (نقشه فرایندی) را ترسیم و مسیر حرکت مشتری مورد نظر را در بین فرایند‌ها مشخص نمود. تعامل فرایند‌ها شامل تاثیر‌گذاری ههر فرایند بهر فرایند‌های مرتبط با آن بر اساس نقشه فرایندی/ توالی فرایندی است. فلوچارت یا نمودار فرآیند، نموداری است که توالی مراحلی که در یک فرآیند برای اجرای کار درست انجام می‌شود را نشان مهیدههد. از طریق مشاهده فلوچارت مهیتهوان تصویری کلی از فرآیند به دست آورد و فهمید که یک فرآیند چگونه کار می‌کند و مسئول هر یک از فعالیت‌ها کیست؟  برای ایجاد ادبیات مشتر بین افراد و فهم فلوچارت ترسیم شده، از اشکال هندسی قراردادی به شرح زیر استفاده می‌شود 1. بیضی (شروع و پایان فرآیند) 2. مستطیل (انجام یک فعالیت) 3. لوزی (نشان دادن یک تصمیم گیری) 4. فِلِش (برای نشان دادن مسیر جریان فرآیند) ضروری است در هنگام تعیین شاخص‌های اندازه‌گیری فرایندها، به کافی و متناسب بودن آن دقت شود به طوری که برای هر یک از گلوگاه‌های فرایند اصلی، انهدازهگیهری در نظر گرفته شود. شاخص‌ها می‌توانند جنبه‌های مختلفی را پوشش دهند، از جمله می‌توان به زمان ارائه خدمات و یا زمان انتظار برای دریافت خدمات، هزینه، سرعت انجام کار، صحت/ دقت انجام کار، رعایت مشتریان اشاره نمود. در شناسنامه شاخص‌های فرایندی باید مشخص گردد که چه کسی، در چه بازه زمانی، بها چهه فرمهولی و بهر اساس چهه اطلاعاتی، اندازه‌گیری شاخص‌ها را انجام می‌دهد. فرایند‌های ابلاغ شده باید با روند کاری در واحد‌های مرتبط همخوانی داشته و کارکنان از آن آگاهی کامل داشته باشند. این فرایند‌ها حداقل سالی یکبار مورد بازنگری و در صورت نیاز ویرایش می‌شوند. هر بیمارستان تعداد محدودی فرایند اصلی دارد و متعدد بودن فرایند‌های اصلی یا کوچهک بودن دامنه هر فرایند، باعث گسستگی سیستم مدیریتی در واحد‌ها می شود. لذا توصیه می‌شود از تعریف فرایند‌های کوچک یا فرعی، بدون در نظر گرفتن توالی آنه‌ها و ارتباط فرایند‌های اصلی با مشتریان اصلی بیمارستان خودداری شود.",
                  "page": 10,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-4-3",
                  "statement": "نتایج عملکرد بالینی و غیر بالینی بیمارستان به طور مستمر پایش و مدیریت می‌شوند.",
                  "detail_text": " محاسبه و تفسیر/ تحلیل شاخص‌های مورد نیاز/ ابلاغی بالینی و غیر بالینی در فواصل تعیین شده و ارائه پیشنهاد‌های کاربردی بر اساس آنها  ایجاد سیستم گزارش‌دهی مناسب برای دریافت گزارش‌های توصیفی بالینی و غیر بالینی مورد نیاز در زمان‌های مشخص  پایش عملکرد واحد‌های بالینی و غیربالینی بر اساس گزارش‌های بدست آمده و تفسیر/ تحلیل شاخص‌های مربوط  مقایسه نتایج پایش عملکرد با نتایج مورد انتظار/ از پیش تعیین شده/ ابلاغ شده  تعیین و اجرای اقدامات/ برنامه‌ها/ سیاست‌های بهبود یا توسع‌های با توجه به روند نتایج ارزیابی عملکرد در حوزه‌های بالینی و غیر بالینی انواعی از گزارش‌های عملکردی  1. متوسط اقامت بیمار در هر بخش بستری/ هر پزشک/ هر بیماری (ماهانه) 2. ضریب اشغال تخت در هر بخش بستری/ هر بیماری (ماهانه) 3. نرخ عفونت بیمارستانی به تفکیک بخش (سه ماهه) 4. نرخ بستری مجدد در هر بخش بستری هر پزشک/ هر بیماری (سه ماهه) 5. هزینه/درآمد هر روز تخت بستری اشغال شده/ بستری کل (سه ماهه) 6. هزینه/ درآمد هر ماه فعالیت هر بخش بستری/ هر واحد تشخیصی/ هر واحد کمک درمانی (سه ماهه) 7. نسبت تخت روز بستری پذیرش بیماران بر حسب منبع پذیرش بیمار (درمانگاه، مطب خصوصی، اورژانس، و...) (سه ماهه) 8. نسبت تعداد نفر- سرویس ارائه شده به ازای تعداد نفر- ساعت کار واحد تشخیصی/ کمک درمانی (سه ماهه) 9. نسبت ساعت کار اتاق عمل به کل ساعت کار قابل استفاده اتاق عمل (ماهانه) 10. گردش تخت اتاق عمل (تعداد جراحی انجام شده بر روی هر تخت) هر سرویس تخصصی/ هر پزشک (ماهانه) 11. متوسط ویزیت روزانه بیمار در درمانگاه به ازای هر گروه تخصصی پزشکان (ماهانه) 12. میزان ترخیص با میل شخصی (ماهانه) 13. میزان اعمال جراحی کنسل شده (ماهانه) بدیهی است موارد ذکر شده فوق، صرفاً مثال‌هایی از شاخص‌هایی برای پایش عملکرد بالینی و غیر بالینی هستند و خود این شهاخصه‌ها محل ارزیابی نیستند. هریک از بیمارستان‌ها بایستی به صورت کاملاً بومی با شناسایی گلوگاه‌های مهم و گزارش‌های لازم برای سازمان‌های بالادستی، نسبت به تعریف شاخص‌های بالینی و غیر بالینی موثر بر نتایج سازمان خود اقدام نماید. در همین راستا توصیه موکد توجه به میزان تاثیر این پایش‌ها در بازنگری سیستم مدیریتی و بهبود نتایج سازمان است و اتلاف وقت و هزینه برای پایش‌های متعدد و بدون/کم ثمر توصیه نمی‌شود.",
                  "page": 11,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-4-4",
                  "statement": "برنامه‌های عملیاتی طراحی، پایش و مدیریت می‌شوند.",
                  "detail_text": " تدوین برنامه عملیاتی برای هر یک از اهداف اختصاصی/ عملیاتی/ عینی تعریف شده در سند استراتژیک، بطور سالیانه و با مشارکت واحد‌های مرتبط  لحاظ موازین ایمنی بیمار و رویکرد بهبود مستمر کیفیت در برنامه عملیاتی و بودجه بندی بیمارستان با هویتی مشخص و مستقل (یا در قالب پیوست برنامه)  تعیین فعالیت‌های لازم برای دستیابی به هر یک از اهداف اختصاصی/ عملیاتی/ عینی  مشخص نمودن مسئول اجرا و دوره زمانی اجرای هر فعالیت، تعیین منابع (شامل منابع مالی، انسانی، اطلاعاتی و یا فیزیکی) مورد نیاز برای هر فعالیت  مشخص نمودن نحوه پایش اجرای هر فعالیت و پایش اجرایی شدن آنها و تعیین مسئول برای هر برنامه عملیاتی  تدوین حداقل یک شاخص دستیابی به هدف و شاخص پیشرفت فیزیکی برای هر برنامه و اندازه‌گیری آنها در بازه‌های زمانی مشخص  اطلاع کارکنان از برنامه‌های عملیاتی مرتبط با واحد خود  تهیه گزارش‌های پایش، اجرا و دستیابی به هدف در بازه‌های زمانی مشخص و ارائه به تیم رهبری و مدیریت  به روز رسانی برنامه‌های عملیاتی بر اساس نتایج پایش و اندازه‌گیری شاخص‌های مربوط برنامه عملیاتی مستندی است شامل مجموعه فعالیت‌ها و اقدامات زمان بندی شده (معمولاً در بازه زمانی یک سال) برای دستیابی به اهداف اختصاصی/ عملیاتی/ عینی در راستای به اجرا درآوردن تصمیمات استراتژیک با بهترین استفاده از منابع موجود (منابع انسانی، فیزیکی، مالی و اطلاعاتی). در تدوین برنامه عملیاتی، امکان در نظر گرفتن تموالت محیطی و اعمال اصلاحات لازم به شرط اینکه اهداف تعیین شده حاصل شود، وجود دارد. برنامه عملیاتی شامل اهداف اختصاصی/ عملیاتی/ عینی با ویژگی اسهمارت بودن است و بر اساس اهداف کلان و استراتژی‌های مشخص شده در برنامه استراتژیک تعیین می‌گردند. ویژگی اسمارت بودن به خاص و مشخص بودن هدف (تمرکز آن بر یک موضوع مشخص)، قابل اندازه‌گیری بودن، قابل دسترس بودن، واقع گرا یا مرتبط بودن و زمانمند بودن هدف اشاره دارد. فعالیت‌های لازم برای دستیابی به اهداف تعیین شده، مسئول اجرا و زمان اجرای هر فعالیت و منابع مورد نیاز (شامل منابع مالی، انسانی، اطلاعاتی و یا فیزیکی) برای هر فعالیت است. برای هر برنامه، مسئول پایش تعیین شده که در زمان‌های معین، اجرای فعالیت‌ها را پایش کرده و با اندازه‌گیری شاخص‌های تعیین شده، میزان تحقق اهداف اختصاصی/ عملیاتی را تعیین و گزارش می‌نماید.",
                  "page": 11,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-4-5",
                  "statement": "چالش‌ها و فرصت‌های بهبود، شناسایی و اقدامات اصلاحی/ برنامه بهبود موثر طراحی و بر اساس آن عمل می‌شود.",
                  "detail_text": " شناسایی و مکتوب نمودن چالش‌ها در دوره‌های زمانی معین به تشخیص مدیران/ مسئولان بیمارستان  تعیین فرصت‌های بهبود با توجه به امکانات و توانمندی‌های بیمارستان برای کاهش تاثیرات چالش‌های شناسایی شده  جمع آوری ایده‌های مناسب برای فرصت‌های بهبود پیش بینی شده و انتخاب ایده‌های کاربردی برای اجرا  اجرای ایده‌ها و ارزیابی موثر بودن آنها و در صورت نیاز ارائه پیشنهادات و اقدامات اصلاحی یا برنامه‌های بهبود منظور از چالش، هر وضعیت یا پدیده بیرونی است که از حیطه اختیار سازمان خارج بوده، باعث بروز دشواری یا ایجاد مانع در راه انجام وظایف معمول و رسیدن بهه اهداف شده، سیاست‌های اصلی سازمان را تحت تاثیر قرار می‌دهد و مواجهه با آن دغدغه ذهنی برای مدیران است. تاثیر بر آثار چالشها، تلاشی سخت و سرنوشت ساز نیاز دارد. لازم به ذکر است منظور از چالش در این استاندارد، نقاط ضعف یا تهدید‌های سازمان در تحلیل وضعیت موجود در سند استراتژیک، نمی باشد. چالش‌ها معمولاً به عنوان یک تهدید فوری در سازمان پدیدار می‌شوند و تاثیرات مهمی در روند‌ها و برنامه‌ها و نتایج می‌گذارند. مثال برای این مهم تاخیر غیر معمول در دریافت مطالبات از سازمان‌های بیمه گهر و کاهش ناگهانی نقدینگی بیمارستان است. البته مسلم است که خود این چالش نیز تحت تاثیر چالش‌های فرادستی دیگر نمود پیدا می‌کند. اما در سازمانهایِ برنامه ممهور بها حضور رهبری و مدیریت آگاه به اصول برنامه‌ریزی می‌توان چالش‌ها را به موقع شناسایی نمود و فرصت بهبود/ جبران و کاهش آسیب پذیری را طراحی و اجرا نمود. به عنوان مثال طراحی مدل اقتصاد مقاومتی در بیمارستان با همه ابعاد فنی و اجرایی می‌تواند نسخه جبرانی برای مدیریت کمبود منابع باشد. در واقع تهدید کمبود منابع بهه فرصهتی برای پویایی و ایجاد بهره وری بیشتر در سازمان تبدیل می‌شود. نقش رهبری و مدیریت در بیمارستان فراتر از چند تصمیم کوچک/ بزرگ در فرایند اجرایی است. این مهم تنها با خلاقیت در شیوه‌های رهبری و هدایت بهینه منابع در راستای برنامه‌های اقتصاد مقاومتی مدیریت می‌شود. البته تمامی تاثیرات چالش‌های سیستمی را نمی‌توان از بین بهرد اما به قدر وسع و توان سازمانی تیم رهبری و مدیریت، می‌توان عوارض سازمانی این چالش‌ها را به حداقل رساند. فرصت بهبود عبارت است از هر وضعیت، موقعیت و شرایطی که امکان ایجاد ارزش/ منفعت/ بهبود برای سازمان داشته باشد. این فرصت می‌تواند با اضافه شدن ایده مناسب و یا منابع لازم تبدیل به ارزش/ منفعت/ بهبود گردد. برای اینکه بتوان از فرصت‌های بهبود پیش آمده استفاده بهینه کرد، لازم است در ابتدا این فرصت‌ها را شناسایی نمود و سپس با طراحی و ارائه ایده‌های کاربردی و یا برنامه‌های اجرایی، آن را به یک بهبود بالفعل در سیستم/ سازمان تبدیل نمود. برنامه بهبود، مستندی است که برای دستیابی به اهداف کیفیتی معین و به صورت یک برنامه اجرایی با فعالیتها، زمهانبنهدی، منابع و مجریهان مشخص طراحی و تدوین می‌شود. برنامه بهبود همانند برنامه عملیاتی باید پایش و ارزیابی شود تا اطمینان حاصل شود که بیمارستان به اهداف تعیین شده دست پیدا کرده است. ضروری است بیمارستان سوابق مربوط به شناسایی چالشها، فرصت‌های بهبود و ایده‌های کاربردی اجرا شده و نتایج اجرا را بهصورت جمع بندی شده نگهداری نماید. چرا که درس از گذشته یکی از شیوه‌های مهم و اثربخش در مدیریت چالش‌های تجربه شده است. چالش‌های شناسایی شده بایستی در بازنگری سیاست‌های اصلی و برنامه استراتژیک مد نظر باشند. همچنین توصیه می‌شود تیم رهبری و مدیریت از کارکنان خلاق به نمو مقتضی قدردانی نماید. همچنین به منظور استفاده از قدرت خلاقیت کارکنان برای ارائه ایده‌های کاربردی می توان دوره‌های آموزشی پرورش تفکر خلاق و تفکر انتقادی را برگزار نمود.",
                  "page": 12,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-4-6",
                  "statement": "سوابق و مستنداتِ مدیریت، تحت کنترل بوده و قابل بازیابی است.",
                  "detail_text": " شناسایی مستندات درون سازمانی موثر بر عملکرد بیمارستان از طریق انتخاب نام/ عنوان و کدگذاری آنها  مکتوب نمودن نحوه کدگذاری، تصویب، بازنگری، توزیع و تغییر مستندات درون سازمانی موثر بر عملکرد بیمارستان  تهیه فهرست اصلی برای مستندات درون سازمانی  مشخص نمودن فرد مسئول برای کنترل مستندات درون سازمانی  کسب اطمینان از تحت کنترل بودن و استفاده صحیح کارکنان از نسخ معتبر و به روز مستندات درون سازمانی و برون سازمانی  تعیین سوابق مورد نیاز در واحد‌ها برای نگهداری و مشخص نمودن مدت زمان و نحوه نگهداری هر یک از سوابق منظور از مستندات، نوشته، تصویر، فیلم یا صوتی است که به قصد ارائه اطلاعات برای انجام وظایف، ثبت داده‌های عملکردی سازمان، انتشار دانش سازمانی، شواهدی برای تعیین انطباق محصول/ پیامد بدست آمده با ویژگی‌های تعیین شده تهیه می‌شود. مدیریت مستندات و سوابق، یعنی کنترل نظاممند مستندات و سوابق از لحظه ایجاد، تا بکارگیری، توزیع، سازماندهی، ذخیرهسازی، بازیابی و به روز رسانی. هدف اصلی مدیریت مستندات، تحویل مدر یا سابقه مناسب به فرد مناسب در زمان مناسب است. مستندات می‌توانند بصورت کاغذی، الکترونیکی، نوری، مغناطیسی و ... باشند و برای اطمینان از اینکه به روز بوده و اعتبار لازم را برای استفاده دارند مورد بازنگری و ویرایش قرار می‌گیرند. مواردی که توسط بیمارستان تدوین می‌شوند به عنوان مستندات درون سازمانی و مواردی که از سازمان‌های بالادست یا سایر سازمان‌ها برای اجرا در بیمارستان ابلاغ/ ارائه می‌گردد به عنوان مستندات برون سازمانی تعریف می‌شوند. مستندات برون سازمانی در بیمارستان‌ها معمولاً توسط دبیرخانه بیمارستان دریافت، شناسایی، شماره‌گذاری و توزیع می‌شود اما برای مستندات درون سازمانی نیاز است که واحد/ فرد خاصی تعیین شود که ضمن پیش‌گیری از موازی کاری و گردش مستندات مشابه در بیمارستان، اطمینان حاصل شود که هر مستندی که در اختیار بخش‌ها/ واحد‌های مختلف قرار دارد، آخرین ویرایش و نسخه معتبر است. مستندات در سطح بالا یا مستندات مادر شامل برنامهها، فرایندها، دستورالعملها، روش‌های اجرایی، خط مشی و روش‌های اجرایی،SOPها، آیین نامه‌ها و ... است و مستندات سطح پایین هرم شامل چک لیستها، فهرستها، فرمها، جداول و ... می‌باشد. مستندات سطح پایین در ارتباط با حداقل یکی از مستندات سطح بالاتر بوده و اغلب برای گردآوری اطلاعات مورد استفاده قرار می‌گیرند. هیچ یک از مستندات سطح پایین نباید بدون سند سطح بالا یا سند مادر، در سازمان استفاده شود. زیرا توضیح نحوه استفاده از این نوع مستندات در داخل سند مادر قید می‌شود. سوابق، نوعی دیگر از مستندات است که نشان دهنده انجام فعالیت/کار، نتایج بدست آمده، خروجی‌ها/ محصول فرایند، اجرای وظایف و مانند آن است. ضروری است که بیمارستان مشخص کند هر سابق‌های را برای چه مدتی باید نگهداری نماید؟ و پس از انقضا مدت مشخص شده چگونه تعیین تکلیف شوند؟ (برای تعیین تکلیف کردن سوابق روش‌های مختلفی وجود دارد اعم از امضا کردن، خلاصه نویسی و بعد امضا ، تعیین تکلیف کردن از سازمان بالادست، نگهداری در بایگانی راکد تا مدت زمان معین و .....). توصیه می‌شود پایش دور‌های برای کسب اطمینان از رعایت اصول تدوین، نگهداری، توزیع و قابلیت بازیابی مستندات و سوابق در بیمارستان برنامه‌ریزی و انجام شود.",
                  "page": 13,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-4-7",
                  "statement": "نظرات و پیشنهادات ذینفعان برای تحقق نتایج مطلوب و متوازن، با روشی مدون اخذ شده و در برنامهریزی‌ها مورد استفاده قرار می‌گیرند.",
                  "detail_text": " مشخص نمودن نحوه و بازه‌های زمانی برای دریافت نظرات و پیشنهادات هر یک از گروه‌های ذینفع  ارائه بازخورد، به واحد‌های مختلف بیمارستان از نتایج نظرسنجی بدست آمده  استفاده از پیشنهادات دریافت شده از سوی ذینفعان در برنامه‌ها برای تحقق نتایج مطلوب و متوازن در ابتدای کار، بایستی بیمارستان گروه‌های مختلف ذینفعان خود را شناسایی نماید تا در هنگام دریافت نظرات، مخصوصاً در صورتی که گروه ذینفع، از اعضای زیادی برخوردار باشد بتواند با نمونه گیری برای نظرسنجی استفاده نماید.  برخی از گروه‌های ذینفع 1. گروه بیماران به عنوان مشتریان اصلی بیمارستان 2. گروه کارکنان و پزشکان 3. گروه دانشجویان و دستیاران تخصصی (برای بیمارستان‌های آموزشی) به عنوان گروه دیگری از مشتریان اصلی بیمارستان 4. گروه سهامداران 5. تامین کنندگان (پیمانکاران، تامین کنندگان دارو و لوازم مصرفی پزشکی، ارائه دهندگان خدمات مختلف تعمیر و نگهداری، تامین کنندگان تجهیزات پزشکی و ....) 6. سازمان متبوع (مانند وزارت بهداشت، سازمان تامین اجتماعی/ نیروی مسلح برای بیمارستان‌ها تابعه خودشان، دانشگاه علوم پزشکی متبوع و ...) 7. گروه سازمان‌های همکار (مانند پزشکی قانونی، شهرداری و ...) توصیه می‌شود ضمن طراحی فرم‌های نظرسنجی و دریافت پیشنهادات متناسب با هر یک از گروه‌های ذینفعان، جمع بندی و تحلیل نتایج توسط مسئول معینی صورت پذیرد.",
                  "page": 13,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-4-8",
                  "statement": " تصمیمات و اقدامات تیم رهبری و مدیریت، نشانگر اهتمام و نظارت بر حسن اجرای قانون انطباق امور اداری و فنی باموازین شرع مقدس در بیمارستان می‌باشد.",
                  "detail_text": " آگاه بودن تیم رهبری و مدیریت بیمارستان از قانون انطباق امور اداری و فنی موسسات و شرح وظایف مربوط  برنامه‌ریزی و انجام اقدامات مناسب برای برطرف کردن مشکلات اجرای قانون و ایجاد فضای مناسب جهت اجرا  وجود مصوبات موثر، مشخص و فاقد ابهام در کمیته های مرتبط همراه با ضمانت اجرایی  آگاهی سایر مسئولان و کارکنان نسبت به قانون فوق، همراه با شواهد ، توسط تیم رهبری و مدیریت  انطباق عملکرد کلیه مسئولان و کارکنان  وجود مستندات حاکی از نظارت تیم مدیریت و رهبری بر حسن اجرای قانون  وجود مستندات نشانگر بررسی وضعیت اجرای قانون در بیمارستان، گزارش و اقدام اصلاحی رعایت اصول مورد احترام جامعه در مراکز بیمارستانی یکی از اجزای مهم رعایت حقوق گیرنده خدمت و حقوق شهروندی، بوده و از آنجا که یکی از مطالبات اکثریت مراجعین مراکز فوق، ضمن دریافت بهترین خدمات درمانی، برخورداری از احترام، رعایت حریم و توجه به این اصوبل است، عدم عنایت به این موضوع غفلت از یکی از وظایف اساسهی مدیریت بیمارستان بوده و مانعی بزرگ در مسیر استقرار استاندارد‌های عالی خدمت می باشد. همچنین مطابق مفاد قانون انطباق امور اداری و فنی موسسهات پزشکی بها موازین شرع مقدس، به شماره 2557 مورخ 1377/8/24 مجلس، و ابلاغی هیات وزیران به شماره 28624/ت23888 مورخ 1380/6/2، کلیه موسساتی کهه شهمول قانون بهر . آنها مستلزم ذکر نام است و به امر بهداشت و درمان می پردازند ، موظف به رعایت مقررات این قانون و آیین نامه ابلاغی می باشند مطابق با ماده 6 قانون مصوبه مجلس شورای اسالمی و ماده 16 مصوبه هیات وزیران، مسئولین فنی و مدیران بیمارستان ها از مسئولین حسن اجرای این قانون می باشند. از این حیث، لازم است در مصوبات کمیته ها، تدوین خط مشی ها، بازدید‌های میدانی در بیمارستان و همچنین انجام هرگونه توسعه، بازسازی، جانمایی و ... رعایت زیرسهاخت های مرتبط مورد نظر و کسب نظر افراد ذی صلاح در مورد این قانون و ارتباط آن با فعالیت های جاری وآتی مورد توجه و عنایت قرار گیرد.",
                  "page": 14,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-1-5",
              "statement": "کمیته‌های بیمارستانی بر اساس ضوابط مربوط و متناسب با شرایط بیمارستان به صورت اثربخش فعالیت می‌نمایند.",
              "page": 14,
              "measures": [
                {
                  "code": "الف-1-5-1",
                  "statement": "جلسات کمیته‌های بیمارستانی مطابق ضوابط مربوط و متناسب با ابعاد عملکرد مدیریتی بیمارستان برگزار می‌شود.",
                  "detail_text": " تنظیم، تصویب و ابلاغ آیین نامه داخلی برای هر یک از کمیته‌های بیمارستانی  برگزاری جلسات کمیته‌ها مطابق آیین نامه مصوب و حداقل برابر دستورالعمل‌های ابلاغی و حداکثر متناسب و بر اساس ابعاد عملکردی بیمارستان برای هر کمیته  تعیین دبیر و اعضای اصلی کمیتهها، متناسب با وظایف و تخصص‌های مورد نیاز، توسط تیم رهبری و مدیریت  تعیین دستور کار جلسات کمیته‌ها در راستای اهداف و ماموریت هر کمیته و با توجه به مشکلات واقعی و جاری بیمارستان  برگزاری جلسات کمیته‌ها با رعایت آیین نامه داخلی و اهداف هر کمیته آیین نامه داخلی، مستندی است که برای کنترل کار کمیته/ گروه/ اداره و نظم دهی به رفتار اعضای آن در قبلاً کمیته/ گروه/ اداره، تدوین، تصویب و توسط بالاترین مرجع آن گروه/ کمیته/ اداره یا سازمان، ابلاغ می‌گردد. درصورت ابلاغ دستورالعمل کمیته‌های بیمارستانی مبنای تدوین آییننامه دستورالعمل ابلاغی است و در غیر این صورت با تشخیص تیم رهبری و مدیریت آییننامه کمیته‌ها تدوین و تصویب می‌شود. رعایت آیین نامه داخلی برای تمامی اعضا الزامی است. اجزای آیین نامه داخلی کمیته‌ها  1. اهداف، رسالت، چارت سازمانی و شرح وظیفه کمیته و نحوه تعیین اعضا و انتخاب دبیر 2. تعداد اعضا و سمت اعضا (بدون درج اسامی افراد در آیین نامه و صرفاً ثبت سمت اعضای مورد نیاز تا در صورت تغییر افراد نیاز به ویرایش آیین نامه نباشد) 3. شرح وظایف نقش‌های مختلف که برای کمیته در نظر گرفته شده است 4. مسئولیت‌ها و اختیارات هر یک از نقش‌ها از جمله شرح وظیفه و مسئولیت‌ها و اختیارات رییس و دبیر کمیته بصورت مجزا 5. نحوه ارزیابی عملکرد کمیته و نحوه تعامل کمیته با سایر کمیته‌ها و تیم رهبری و مدیریت بیمارستان 6. تبیین \" ضوابط برگزاری جلسات \" در انت‌های آیین نامه داخلی \" \" ضوابط برگزاری جلسات شامل مدت و فاصله زمانی برگزاری جلسات، نحوه رسمیت یافتن جلسات، تصویب و تصمیم‌گیری در حوزه وظایف و نحوه پیگیری مصوبات است و با همه ملمقات آن در انت‌های آیین نامه‌های داخلی کمیته‌ها درج می‌شود. در تدوین آیین نامه هر کمیته و نحوه فعالیت آن دقت شود تا عدم مغایرتی با دستورالعمل‌های ابلاغی کمیته‌ها از وزارت بهداشت/ دانشگاه/ دانشکده وجود نداشته باشد.  حداقل جلسات مشتر / مستقل مورد انتظار در این استاندارد شامل کمیته‌های ذیل است: 1. کمیته پایش و سنجش کیفیت (مستقل) 2. کمیته مدیریت اطلاعات سلامت و فناوری اطلاعات (مستقل) 3. کمیته اخلاق بالینی (مستقل) 4. کمیته پیش‌گیری و کنترل عفونت و بهداشت محیط (به صورت مشتر / مستقل) 5. کمیته مدیریت خطرِ حوادث و بلایا و کمیته حفاظت فنی و بهداشت کار ( به صورت مشتر / مستقل) 6. کمیته ترویج زایمان طبیعی و ایمن و ترویج تغذیه با شیر مادر (به صورت مشتر / مستقل) 7. کمیته درمان، دارو و تجهیزات پزشکی و اقتصاد درمان (به صورت مشتر / مستقل) 8. کمیته مرگ و میر و عوارض و زیر کمیته‌های مربوط (مشتر / مستقل) 9. کمیته طب انتقال خون (مستقل) 10. کمیته ارتقای خدمات اورژانس بیمارستان (مستقل) ",
                  "page": 14,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-5-2",
                  "statement": "مصوبات کمیته‌های بیمارستانی شامل راه حلهای واضح، مشخص و قابل اجرا برای حل مشکلات و تحقق نتایج مطلوب است.",
                  "detail_text": " تعیین دستور کار جلسات کمیتهها، همسو با مشکلات بیمارستان در حوزه عملکردی و اهداف هر کمیته  ارائه گزارش در ابتدای هر جلسه در خصوص اقدامات انجام گرفته و مشکلات رفع شده مطابق مصوبات جلسات پیشین  همفکری اعضا و تصویب راه حلهای واضح، کاربردی و مشخص، همسو با دستور کار جلسات و مباحث مطرح شده در جلسه  مشخص بودن ارتباط بین مصوبات جلسات کمیته و مشکلات شناسایی شده  تعیین دستور کار جلسه آتی در صورت نیاز  تهیه صورتجلسات با رعایت فرمت ثابت، با تشخیص و طراحی بیمارستان  بهبود مشکلات و تحقق نتایج مطلوب به دنبال اجرای مصوبات کمیته‌ها  حداقل‌های مورد انتظار فرم صورتجلسه کمیته شامل 1. تاریخ، ساعت و محل برگزاری جلسه 2. دستور کار جلسه، فهرست افراد حاضر و غایب 3. نتایج پیگیری مصوبات جلسات قبل 4. شرح مباحث/ مذاکرات مطرح شده در جلسه 5. مصوبات جلسه، مسئول پیگیری مصوبات، مهلت زمانی اجرای مصوبات 6. امضای اعضای حاضر و ذکر اسامی اعضای غایب جلسه و اخذ امضای غایبین پس از جلسه شرح مباحث/ مذاکرات مطرح شده در جلسه کمیته باید به صورتی درج گردد که علت مصوبات جلسات برای خواننده صورتجلسه مشخص شود و از نگارش جملات کوتاه و غیرشفاف پرهیز شود. وجود امضای غایبین در صورتجلسات کمیتهها، برای اطمینان از در جریان قرار گرفتن آنها از مصوبات و مباحث مطرح شده در جلسه است و مال به رسمیت شناختن جلسات نیست. از طرفی این شیوه نوعی ارائه بازخورد به غایبین جلسات محسوب می‌شود. توصیه می‌شود رییس جلسه بر نحوه نگارش صورتجلسه کمیته نظارت نموده و اطمینان یابد که تمام نکات مهم مطرح شده در جلسه در صورتجلسه درج شده است. همچنین با توجه به اهمیت نگارش صحیح صورتجلسات، دوره آموزشی نحوه نگارش صورتجلسه، نحوه مدیریت جلسات/ نحوه استفاده از شیوه‌های بارش افکهار و گفتگهوی ساختارمند، برای دبیران کمیته‌های بیمارستانی برگزار شود. ",
                  "page": 15,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-5-3",
                  "statement": "اثربخشی مصوبات کمیته‌های بیمارستانی، ارزیابی و در صورت لزوم اقدامات اصلاحی موثر به عمل می‌آید.",
                  "detail_text": " اندازه گیری و تحلیل شاخص درصد اجرایی شدن مصوبات کمیته‌های بیمارستانی طبق مهلت زمانی تعیین شده توسط دفتر بهبود کیفیت با همکاری دبیران کمیته‌ها  ارزیابی میزان بهبود مشکلات و تحقق نتایج مطلوب به دنبال اجرای تصمیمات کمیته‌ها توسط دفتر بهبود کیفیت  ارائه گزارش‌های دور‌های (حداقل فصلی) از فعالیت و کیفیت عملکرد کمیته‌ها به تیم رهبری و مدیریت توسط دفتر بهبود کیفیت  انجام اقدامات اصلاحی در کمیته‌های بیمارستانی توسط تیم رهبری و مدیریت بر اساس نتایج سنجش اثربخشی هریک از کمیته‌ها ارزیابی عملکرد کمیته‌ها مطابق نحوه ارزیابی درج شده در آیین نامه کمیته مربوط صورت می پذیرد و مصادیق این سنجه بایستی در آیین نامه کمیته‌ها نیز پیش بینی شود. مصوبات کمیته‌های بیمارستانی قابلیت اجرایی داشته و بایستی در صورتجلسات به طور واضح مشخص شده باشد که چه کسی، چه کاری را با استفاده از چه منهابعی و در چهه مهلت زمانی باید انجام دهد/ پیگیری می‌کند. منابع مورد نیاز برای اجرای مصوبات توسط مسئولان ارشد بیمارستان تامین می‌شود. توصیه می‌شود برای اعضا کمیته‌های بیمارستانی و بویژه دبیران کمیتهها، آموزش‌های لازم برای ارائه ایده‌های جدید برگزار شده و اقدامات تشویقی با توجه به صلاحدید تیم رهبری بیمارستان برای ارائه دهندگان ایده‌ها/ نظرات جدید کاربردی در نظر گرفته شود. ",
                  "page": 16,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-5-4",
                  "statement": "کمیته‌های بیمارستانی در روند ارتقا کیفیت خدمات و ایمنی بیماران نقش موثر ایفا می‌نمایند.",
                  "detail_text": " اولویت بخشی به ارتقا مستمر کیفیت و ایمنی بیمار در دستور کار و مصوبات کمیته‌های بیمارستانی  مشارکت فعال کمیته‌های مرگ و میر، انتقال خون، دارو و درمان و سایر کمیته‌ها در موضوعات مرتبط با ایمنی بیمار و ارتقا آن  کسب اطمینان از ایفای نقش موثر کمیته‌های بیمارستانی از ارتقا مستمر کیفیت و ایمنی بیمار در ارزیابی اثر بخشی کمیته‌های بیمارستانی  وجود شواهد تایید کننده مبنی بر ایفای نقش موثر کمیته‌های بیمارستانی در ارتقا مستمر کیفیت و ایمنی بیمار در تمام سطوح عملکردی بیمارستان شاخص‌های عملکردی مرتبط با ایمنی بیماران برای هر یک از کمیته‌ها تعیین شود و گزارش اجرای مصوبات هر یک از کمیته‌ها که موثر بر کیفیت خدمات و ایمنی بیماران بوده اند بصورت مجزا از عملکرد هر کمیته و تحلیل تاثیر مصوبات مرتبط اجرایی شده کمیته‌ها بر شاخص‌های کیفیت خدمات و ایمنی بیماران تدوین و به صورت فصلی به تیم رهبری و مدیریت ارائه شود. ارزیابی روند عملکرد کمیته‌ها در پرداختن به ارتقا کیفیت خدمات و ایمنی بیماران و نتایج حاصل از آن در دفتر بهبود کیفیت برنامه‌ریزی و انجام شود. همچنین توصیه می‌شود پیوست ایمنی هریک از مصوبات مرتبط با بیماران و خدمات تشخیصی و درمانی پیش بینی شده و مد نظر قرار گیرد.",
                  "page": 16,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-1-6",
              "statement": "عملکرد تیم رهبری و مدیریت بیانگر تعهد به اجرای برنامه‌های ارتقای کیفیت خدمات و ایمنی بیمار است.",
              "page": 17,
              "measures": [
                {
                  "code": "الف-1-6-1",
                  "statement": "تصمیمات و اقدامات تیم رهبری و مدیریت نشان دهنده اولویت بخشی به ارتقا کیفیت خدمات و ایمنی بیماران است.",
                  "detail_text": " درج سیاست‌های منتخب تیم رهبری و مدیریت برای ارتقای کیفیت خدمات و ایمنی بیمار در \" سیاست‌های اصلی \" بیمارستان  بررسی گزارش‌های تحلیلی از کیفیت ارائه خدمات و ایمنی بیمار و استفاده از آنها در بازنگری/ ویرایش سند استراتژیک و \" سیاست‌های اصلی \" بیمارستان  اولویت بخشی به ارتقا مستمر کیفیت و ایمنی بیمار در دستورکار و مصوبات جلسات تیم رهبری و مدیریت  اولویت بخشی به ارتقا مستمر کیفیت و ایمنی بیمار در دستورکار و مصوبات جلسات کمیته‌های بیمارستانی  مشارکت فعال تیم رهبری و مدیریت در بازدید‌های مدیریتی ایمنی بیمار و لحاظ نتایج آن در تصمیمات و اقدامات/ برنامه‌های مدیریت  تایید کارکنان و مسئولان واحد‌های بیمارستان، بر تاکید تیم رهبری و مدیریت بر کیفیت ارائه خدمات و ایمنی بیمار در بیانات، نشستها، بازدید‌های میدانی و جلسات در نظر گرفتن پیوست ایمنی و ملاحظات کیفی در برنامه‌ها و اتخاذ تصمیمات مدیریتی و لحاظ عوامل اثرگذار بر ارتقا کیفیت خدمات و ایمنی بیماران، شواهدی است که تیم رهبری و مدیریت به ارتقا کیفیت و ایمنی بیماران اولویت می‌دهد. برای مثال برنامه‌ها و اتخاذ تصمیمات مدیریتی ذیل مواردی هستند که حتما بایستی پیوست ایمنی و ملاحظات کیفی در آنها لحاظ شود: 1. به کار‌گیری نیروی انسانی 2. عملیات ساختمانی، تغییرات و احداث ساختمان و بخش‌ها 3. خرید تجهیزات پزشکی 4. مدیریت تدار دارو و تجهیزات 5. برون سپاری بخش‌ها و خدمات بالینی 6. برون سپاری واحد‌ها و خدمات غیربالینی و پشتیبانی اعم از تاسیسات، خدمات و سایر 7. تنظیم و عقد قرارداد‌های خرید خدمت و هر نوع برون سپاری دوره‌های توجیهی و تکمیلی ضمن خدمت ایمنی بیمار برای تمامی کارکنان مرتبط به طور منظم برگزار شود. همچنین جلب مشارکت بیماران و خانواده ایشان در مباحث کیفیت و ایمنی بیمار توصیه می‌گردد.",
                  "page": 17,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-6-2",
                  "statement": "تیم رهبری و مدیریت با همراهی مسئولان مرتبط با ایمنی، بازدید‌های مدون ایمنی را مطابق ضوابط مربوط برنامه‌ریزی و اجرا می‌نماید.",
                  "detail_text": " اجرای بازدید‌های مدیریتی ایمنی بیمار به صورت مدون طبق دستورالعمل ابلاغی  مشارکت فعال تیم رهبری و مدیریت در بازدید‌های مدیریتی ایمنی بیمار و لحاظ نتایج آن در تصمیمات و اقدامات/ برنامهریزی‌های مدیریتی  وجود صورتجلسه برای هریک از بازدید‌های ایمنی بیمار مشتمل بر دغدغه‌های مطرح شده و راهکار‌های پیشنهادی با امضای حاضرین در بازدید  طراحی و اجرای اقدامات اصلاحی/ برنامه بهبود موثر بر اساس نتایج بازدید‌های مدیریتی ایمنی بیمار  ارائه پسخوراند مستند نتایج بازدید‌ها و نتایج اقدامات اصلاحی به بخش مربوطه و فرد/ افراد پیشنهاد دهنده تیم رهبری و مدیریت بیمارستان بایستی با فلسفه و نحوه اجرای بازدید مدیریتی ایمنی طبق دستورالعمل و مبانی فرهنگ ایمنی بیمار آشنا بوده و بدان متعهد باشد. حضور مدیران ارشد بیمارستان طبق دستورالعمل در این بازدید ضروری است. برنامه تنظیمی (تقویم) سالیانه (به نحوی که حداقل یک بازدید مدیریتی در هر هفته صورت گیرد) از سوی رئیس/ مدیر عامل بیمارستان به کلیه واحد‌ها/ بخش‌های مربوطه و مدیران مرتبط ابلاغ شده، در بخش‌ها/ واحد‌ها موجود و در معرض رویت کارکنان می‌باشد. موارد لغو شده در برنامه قبلاً اصلاح و تاریخ بعدی مشخص شده است و کارکنان از آن مطلع باشند. بازدید مدیریتی ایمنی بیمار به هیچ وجه جنبه بازرسی ندارد و بازدید‌ها براساس گفتمان حضوری و سوالات باز مربوط به وضعیت ایمنی بیمار و مخاطرات سیستمی موجود با کارکنان صف در بخش‌ها/واحد‌های مربوط مطابق با سوالات پیشنهادی در دستورالعمل فوق الذکر اجرا می‌گردد. ضروری است فرصت کافی به کارکنان در خصوص بیان دغدغه‌های خود در قبلاً تهدید ایمنی بیمار داده شود و بازدید به گون‌های مدیریت گردد که مباحث غیرمرتبط با ایمنی بیمار باعث اتلاف وقت و نپرداختن به مباحث ایمنی بیمار نشود. انتظار می‌رود رئیس بیمارستان حداقل در تمامی بازدید‌های بخش‌های ویژه، اتاق‌های عمل، اورژانس و پس از آن بسته به وسعت، در سایر بخش‌ها/ واحد‌های بیمارستان طبق جدول ذیل حضور فعال داشته باشد. تعداد تخت درصد حضور رئیس/مدیرعامل تا160 تخت %90 161 تا 360 تخت %70 بالای 360 تخت %50 رویکرد این بازدید‌ها ارتقا فرهنگ ایمنی بیمار و به تبع آن افزایش موارد گزارش مخاطرات و عوامل تهدید کننده ایمنی بیمار و خطا از سوی بخش‌ها و عاری از هرگونه رویکرد سرزنشی است. لذا مشارکت موثر و بدون ترس کارکنان بخش‌ها/ واحد‌ها در ابراز دغدغه‌های تهدید کننده ایمنی بیمار و پیشنهاد‌های اصلاحی مورد انتظار است.  شواهد اجرای بازدید مدیریتی ایمنی بیمار 1. وجود صورتجلسه برای هریک از بازدید‌های ایمنی بیمار مشتمل بر دغدغه‌های مطرح شده و راهکار‌های پیشنهادی با امضای حاضرین در بازدید 2. وجود لیست تماس با کارکنان صف و سوابق ارائه بازخورد به آنها 3. وجود صورتجلسات کمیته‌های مرتبط در مواردی که طبق صورتجلسه بازدید/ نظر مسئول فنی/ ایمنی نیاز به طرح و بررسی در کمیته باشد 4. وجود سوابق تصمیم گیری اثربخش در کمیته مرتبط در زمینه نتایج بازدید‌های ایمنی بیمار 5. وجود برنامه عملیاتی اثربخش برای اقدام/ اقدامات اصلاحی مدون ناشی از بازدید‌های مدیریتی ایمنی بیمار 6. ارزیابی مستند شاخص روند گزارش‌دهی وقایع ناخواسته و بررسی ارتباط آن با اثربخشی بازدید‌های ایمنی بیمار 7. ارزیابی مستند پیشرفت و اثربخشی برنامه‌های عملیاتی 8. ارائه پسخوراند مستند نتایج بازدید‌ها و نتایج اقدامات اصلاحی به بخش مربوطه و فرد/ افراد پیشنهاد دهنده 9. استفاده از درس‌های آموخته شده از این بازدید‌ها در جهت اصلاح فرایند‌ها/ برنامه‌ها و ارتقا ایمنی بیمار در سطح بیمارستان/دانشگاه 10. اشراف تیم رهبری و مدیریت بر نتایج حاصله از اجرای بازدید‌های مدیریتی ایمنی بیمار و اثربخشی آنها 11. استفاده از فرمت مشخص برای سهولت پیگیری نتایج بازدید 12. تعریف و پایش شاخص‌های اثربخشی برای بازدید‌های مدیریتی ایمنی بیمار 13. استفاده از ابزار چرخه PDCA برای ارتقا مستمر ایمنی بیمار",
                  "page": 18,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-6-3",
                  "statement": "مسئول ایمنی و کارشناس هماهنگ کننده ایمنی بیمار بر اساس شرح وظایف فعالیت می‌نمایند.",
                  "detail_text": " فعالیت مسئول فنی/ایمنی بیمار طبق آخرین ضوابط ابلاغی وزارت بهداشت و شرح وظایف تعریف شده  فعالیت کارشناس هماهنگ کننده فعالیت‌های ایمنی بیمار طبق شرح وظایف تعریف شده  نکاتی در خصوص ابلاغ مسئول فنی/ ایمنی بیمار 1. صدور ابلاغ مسئول ایمنی بیمار توسط رئیس/ مدیر عامل 2. فعالیت مستقیم زیر نظر رئیس/ مدیر عامل 3. تفویض اختیار کامل در زمینه مسائل مرتبط با ایمنی بیمار 4. ارائه گزارش موردی و ماهیانه وضعیت ایمنی بیمار مستقیماً به رئیس/ مدیر عامل 5. رونوشت ابلاغ به کلیه بخش‌ها/ واحد‌ها و اطلاع کلیه کارکنان از آن نکته مهم: در بیمارستان‌های با بیش از 160 تخت رئیس/ مدیر عامل بیمارستان می‌تواند جهت فرد واجد شرایط به عنوان قائم مقام مسئول فنی در زمینه ایمنی بیمار با شرایط مندرج در فوق ابلاغ صادر نماید. در صورت صدور پروانه مسئولیت فنی برای رئیس/ مدیرعامل بیمارستان، نیاز به ابلاغ جداگانه به عنوان مسئول ایمنی نمی‌باشد. مسئول فنی/ ایمنی بیمار از اعضای ثابت تیم رهبری و مدیریت بیمارستان بوده، در جلسات مربوطه حضور فعال دارد. همچنین مسئول فنی/ ایمنی بیمار در کمیته‌های بیمارستانی حضور فعال دارد. حضور وی حداقل در کمیته‌های مرگ و میر و عوارض، انتقال خون، دارو و درمان، اخلاق پزشکی، الزامی است. مسئول ایمنی پاسخگوی تمامی موارد مرتبط با ایمنی اعم از ایمنی بیماران، مراجعین،کارکنان و بیمارستان است.  نکاتی در خصوص ابلاغ کارشناس هماهنگ کننده فعالیت‌های ایمنی بیمار 1. صدور ابلاغ کارشناس هماهنگ کننده فعالیت‌های ایمنی بیمار توسط رئیس/ مدیر عامل و با شرح وظایف به پیوست آن 2. شرح وظایف توسط مسئول فنی/ ایمنی بیمار پیشنهاد شده به تایید رئیس/ مدیر عامل بیمارستان رسیده باشد 3. فعالیت مستقیم زیر نظر مسئول فنی/ ایمنی بیمار 4. ارائه گزارش موردی و ماهیانه وضعیت ایمنی بیمار به مسئول فنی/ ایمنی بیمار 5. رونوشت ابلاغ به کلیه بخش‌ها/ واحد‌ها و اطلاع کلیه کارکنان از آن  حداقل‌های لازم در شرح وظایف کارشناس هماهنگ کننده فعالیت‌های ایمنی بیمار 1. گزارش فعالیت‌ها به مسئول فنی/ ایمنی و فعالیت زیر نظر وی 2. هماهنگی با مسئول فنی/ایمنی بیمار 3. بازدید‌های برنامه‌ریزی شده با مشارکت مسئولان بخش‌ها/واحد‌ها و مدیران مرتبط برای بررسی وضعیت ایمنی بیمار 4. بررسی مخاطرات و عوامل تهدید کننده ایمنی بیمار و اجرای راهکار‌ها بر مبنای آن 5. نیاز سنجی از کارکنان بالینی و پشتیبانی جهت طراحی و برگزاری دوره‌های آموزشی مربوط به ایمنی بیمار 6. انجام ممیزی‌های دور‌های ایمنی بیمار 7. مشارکت در تدوین شاخص‌های ایمنی بیمار 8. پایش شاخص‌های ایمنی بیمار و گزارش نتایج و تحلیل دور‌های موانع بازدارنده به مسئول فنی/ایمنی بیمار 9. حضور و مشارکت فعال در کمیته‌ها به ویژه کمیته مرگ و میر، انتقال خون و ... 10. مشارکت در برنامه‌ریزی و ارتقا گزارش وقایع ناخواسته 11. هماهنگی برای برگزاری جلسات تحلیل ریش‌های وقایع ناخواسته 12. مشارکت با واحد‌ها/ بخش‌های مرتبط در زمینه اقدامات اصلاحی خطاها و وقایع ناخواسته به منظور پیش‌گیری از وقوع مجدد وقایع مشابه کارشناس هماهنگ کننده فعالیت‌های ایمنی بیمار متمرکز بر برنامه‌های ایمنی بیمار بوده و اقداماتخودرا با هماهنگی مسئول ایمنی بیمارستان انجام می‌دهد. بررسی و ارزیابی میزان استقرار فرهنگ ایمنی بیمار در بیمارستان در بازه زمانی سالیانه و اقدام اصلاحی به منظور ارتقا آن توسط کارشناس هماهنگ کننده فعالیت‌های ایمنی بیمار توصیه می‌شود.",
                  "page": 19,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-6-4",
                  "statement": "وقایع ناخواسته ناشی از ارائه خدمات / مراقبت سلامت مطابق ضوابط مربوط گزارش می‌شوند.",
                  "detail_text": " گزارش حوادث ناخواسته درمان بر اساس شیوهنامه ابلاغی وزارت بهداشت  انجام اقدامات لازم طبق مراحل شیوهنامه ابلاغی وقایع ناخواسته با هماهنگی دانشگاه/ دانشکده علوم پزشکی  روش‌های مختلف برای شناسایی وقایع ناخواسته شامل 1. دریافت گزارش 2. شکایات واصله 3. دریافت گزارش بازدید‌ها و ممیزی‌ها و گزارش‌های نظارتی و سوپروایزری 4. بررسی پرونده 5. سایر روش‌های بومی در بیمارستان شناسایی و گزارش‌دهی کدهای وقایع ناخواسته مندرج در شیوهنامه مورد اشاره، مطابق مفاد آن به سطوح بالاتر انجام می‌شود. لازم به ذکر است تفکیک سنجه الف-1-6-4 و",
                  "page": 20,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-6-5",
                  "statement": "براساس تاکید وزارت بهداشت در جمع آوری گزارش وقایع ناخواسته در سطح ملی در موارد 28 گانه دستورالعمل مزبور است. این امر به معنی عدم نیاز به گزارش، تحلیل ریش‌های و مدیریت سایر وقایع ناخواسته درمان نیست و بایستی تمامی موارد وقایع ناخواسته ناشی از ارائه خدمات/ مراقبت سلامت شناسایی، پیش‌گیری و مدیریت شوند. اجرای دستورالعمل ابلاغی وقایع ناخواسته درمانی لازم االجرا می‌باشد. تیم رهبری و مدیریت با اتخاذ رویکرد عاری از سرزنش نابجا، منطبق بر نگرش سیستمیک و فرهنگ منصفانه1، گزارش‌دهی وقایع ناخواسته درمان را ترویج می‌نماید2. در فرهنگ منصفانه، این موضوع در می‌گردد که کارکنان حرف‌های واجد صلاحیت ممکن است دچار اشتباه شوند و حتی ممکن است رفتار‌های متفاوت با هنجار‌های سازمانی از خود بروز دهند ولی بیمباالتی‌ها قابل پذیرش و تحمل نیست. Just Culture 1 2 برای شرح فرهنگ ایمنی بیمار به توضیحات سنجه الف-1-6-9 مراجعه گردد. الف-1-6-5 وقایع ناخواسته ناشی از ارائه خدمات / مراقبت سلامت، شناسایی، پیش‌گیری و مدیریت می‌شوند.",
                  "detail_text": " وجود رویکرد عاری از سرزنش نابجا، منطبق بر نگرش سیستمیک و فرهنگ ایمنی بیمار جهت ترویج گزارش‌دهی وقایع ناخواسته از سوی تیم رهبری و مدیریت  شناسایی علل ریش‌های منجر به وقایع ناخواسته ایمنی بیمار اعم از وقایع ناگوار1، موارد بدون آسیب2، موارد نزدیک به وقوع3  تدوین دستورالعمل مشخص برای نحوه گزارش وقایع ناخواسته و آگاهی، نگرش مثبت و عملکرد مطلوب کارکنان نسبت به گزارش وقایع ناخواسته طبق دستورالعمل  بررسی و تحلیل مستمر نتایج و روند گزارش‌دهی وقایع ناخواسته به منظور برنامه‌ریزی برای ارتقا ایمنی بیمار به صورت مدون  طراحی و اجرای برنامه/مداخلات اصلاحی به منظور جلو‌گیری از رخداد وقایع مشابه بر اساس تحلیل علل ریش‌های وقایع ناخواسته  نظارت و پایش برنامه مداخلات اصلاحی با روش‌های معتبر جهت ارتقا گزارش دهی  اطلاع رسانی/ بازخورد اقدامات اصلاحی به گزارش کنندگان  به مشارکت گذاشته شدن درس‌های آموخته شده با سایر کارکنان و بخش‌های مرتبط  استفاده از وقایع رخ داده به عنوان درس از گذشته به عنوان شواهد در برنامه‌ریزی و بازنگری برنامه‌ها و فرایند‌ها  وقایع ناخواسته ناشی از ارائه خدمات/ مراقبت سلامت شامل همه موارد محتمل است و محدود به 28 کد تعریف شده در دستورالعمل ابلاغی نیست. این دستورالعمل بر گزارش ملی 28 کد تاکید دارد. بدیهی است تمامی موارد وقایع ناخواسته ناشی از ارائه خدمات/مراقبت سلامت بایستی در سطح بیمارستان شناسایی، پیش‌گیری و مدیریت شوند. طراحی و اجرای برنامه/ مداخلات اصلاحی به منظور جلو‌گیری از رخداد وقایع مشابهبه دو شکل ذیل است 1. مداخلات/ اقدامات اصلاحی موردی به تفکیک وقایع ناخواسته رخ داده 2. مداخلات/ اقدامات اصلاحی موضوعی به تفکیک نوع واقعه، رسته شغلی، بخش و مانند آن در خصوص وقایع تکرارشونده مشابه یا با احتمال بروز مجدد بالا ابزار جهانی تریگر موسسه ملی سلامت4 به راحتی و بدون استفاده از تکنولوژی‌های پیچیده، با رصد آسیب‌ها و شهمارش مواردی کهه نبایهد رخ مهیداد بهه شناس‌هایی وقایع ناخواسته احتمالی می‌پردازد. تریگر‌های مراقبت سلامت، دارویی، جراحی، ویژه، پره ناتال و اورژانس تریگر‌های مختلف موجود هستند که در زمینه تخمین می‌هزان بهروز وقایع ناخواسته کمک کننده خواهند بود. برای مطالعه بیشتر در خصوص ابزار جهانی تریگر با کلید واژه مزبور جستجوی منابع توصیه می شود.  نکاتی مهم در زمینه گزارش وقایع ناخواسته ناشی از ارائه خدمات/ مراقبت سلامت 1. تیم مدیریت و رهبری بیمارستان پای‌بندی خود به رویکرد عاری از سرزنش نابجا منطبق بر نگرش سیستمیک و فرهنگ ایمنی بیمار در قبلاً گزارش دهندگان و رعایت محرمانگی را به کلیه کارکنان ابلاغ نموده است. 2. گزارش‌ها از نظر روند گزارش دهی اعم از کیفیت و کمیت گزارش‌های واصله به تفکیک بخش/واحد، رسته شغلی دسته بندی محرمانه شده در ارتق‌ها گهزارشدههی مورد بهره‌برداری قرار گیرند. 3. نظارت و پایش برنامه/ مداخلات اصلاحی با روش‌های معتبر مانند انجام ممیزی بالینی و چرخه PDCA صورت گیرد. 4. درس‌گیری از وقایع رخ داده و استفاده از آنها به عنوان شواهد در برنامه‌ریزی و بازنگری برنامه‌ها و فرایند‌ها جزئی از فرهنگ جاری سازمانی است. 5. درس‌های آموخته شده ترجیحاً از طریق دانشگاه/ دانشکده علوم پزشکی مربوطه با سایر بیمارستان‌ها به مشارکت گذاشته شده/ منتشر می‌شوند. Sentinle Events 1 No Harm Events 2 Near Misses 3 Global Trigger Tools 4",
                  "page": 20,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-6-6",
                  "statement": "اثربخشی برنامه‌های ارتقا ایمنی بیمار در فواصل زمانی معین ارزیابی و در صورت لزوم اقدامات اصلاحی/ برنامه بهبود موثر اجرا می‌شود.",
                  "detail_text": " وجود برنامه مدون و در حال اجرا برای پایش اثربخشی ایمنی بیمار  وجود برنامه عملیاتی مداخلات اصلاحی اثربخش برای ارتقا ایمنی بیمار  تغییر مشهود در روند بهبود شاخص‌های ایمنی بیماران در سطح بیمارستان در برنامه استراتژیک بیمارستان برای ارزیابی اثر بخشی برنامه‌های ارتقا ایمنی بیمار، لازم است اهداف اختصاصی اسمارت تعیین و اجرا شوند. پایش اثر بخشی برنامه‌های ایمنی بیمار بر اساس روند شاخص‌های مربوط تفسیر می‌شود. شاخص‌های ایمنی بیمار در قالب کارگروهی و با سرپرستی مسئول فنی/ ایمنی و پیگیری کارشناس هماهنگ‌کننده ایمنی بیمار تعیین و تعریف شده و به تایید رئیس/ مدیر عامل بیمارستان رسیده و به بخش‌های مربوط اعلام می‌شوند. شاخص‌های ایمنی بیمار به صورت مرتب در بازه‌های زمانی معین (حداقل فصلی) پایش و روند آنها توسط مسئول فنی/ ایمنی و کارشناس هماهنگ‌کننده ایمنی بیمار مورد تحلیل قرار می‌گیرد. شواهد موجود بایستی نشاندهنده اجرای برنامه بهبود به منظور ارتقا شاخص‌های ایمنی بیمار باشد و مسئول فنی/ایمنی بر اجرای آنها نظارت نموده و توسط کارشناس هماهنگ‌کننده ایمنی بیمار پیگیری و نتایج گزارش شود. نتایج اقدامات اصلاحی نیز بایستی به صورت مستمر توسط کارشناس هماهنگ‌کننده ایمنی بیمار پیگیری و پایش شود. اقدامات/ برنامه‌هایی که برای ارتقای کیفیت خدمات و ایمنی بیمار تعیین می شوند الزاماً نبایستی عناوین مزبور را داشته باشند. بلکه ضروری است، نتیجه نهایی آن منجر به ارتقای ایمنی بیماران شود. منظور از اثربخشی اقدامات اصلاحی، مدیریت موثر ریسک اعم از حذف ریسک/ تعدیل/تخفیف یا انتقال آن است. انتظار می‌رود براساس نتایج تحلیل ریش‌های وقایع ناخواسته، علل بروز خطا مدیریت شوند.",
                  "page": 22,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-6-7",
                  "statement": "تیم رهبری و مدیریت در روند ارتقای کیفیت خدمات و ایمنی بیماران نقش موثر دارند.",
                  "detail_text": " التزام تیم رهبری و مدیریت به اولویت بخشی، پشتیبانی و تامین منابع برنامه‌های ارتقا کیفیت خدمات و ایمنی بیمار  شرکت فعال رئیس/مدیرعامل بیمارستان در بازدید‌های مدیریتی ایمنی بیمار و کمیته‌های مرتبط با موضوعات ایمنی  تخصیص بودجه مناسب توسط تیم رهبری و مدیریت برای ارتقا ایمنی بیمار در برنامه‌ریزی عملیاتی  تایید کارکنان و بیماران مبنی بر تعهد تیم رهبری و مدیریت بیمارستان به ارتقای مستمرکیفیت خدمات و ایمنی بیمار  دریافت گزارش‌های تحلیلی از روند ارتقا کیفیت خدمات و ایمنی بیماران از مسئول ایمنی بیمار توسط تیم رهبری و مدیریت  دریافت گزارش‌های دور‌های از فعالیت‌های مسئول فنی بیمارستان در زمینه ایمنی بیمار و پیگیری اجرای اقدام اصلاحی/پیشگیرانه منتج از گزارش‌های بررسی شده  آگاهی و تسلط تیم رهبری و مدیریت به شاخص‌های کلیدی  وجود شواهد بیان کننده تاثیر تصمیمات و اقدامات تیم رهبری و مدیریت در بهبود روند کیفیت خدمات و ایمنی بیماران در سطح بیمارستان حضور فعال رئیس/مدیرعامل بیمارستان به ویژه در کمیته‌های مرگ و میر، طب انتقال خون، دارو و درمان و سایر کمیته‌های بیمارستانی که در آنها دغدغه‌های ایمنی بیمار مطرح می‌شود ضروری است. همچنین انتظار می‌رود بودجه مشخص برای هریک از برنامه‌های عملیاتی مرتبط با ایمنی بیمار در بودجه سالیانه بیمارستان تخصیص داده شود. در مواردی که نیاز به اقدام اصلاحی فوری برای رفع تهدیدات ایمنی بیمار یا ارتقا آن وجود دارد، پشتیبانی، تامین منابع لازم و پیگیری تیم رهبری و مدیریت بیمارستان در این زمینه و ترتیب اثرِ به هنگام به گزارش‌های مربوطه صورت پذیرد. تیم رهبری و مدیریت پس از دریافت گزارش‌های اثربخشی هر یک از اقدامات/ برنامه‌های ارتقای کیفیت خدمات و یا ایمنی بیمار، ضمن اتخاذ تصمیمات اصلاحی برای مواردی که اقدامات/ برنامه‌ها اثربخشی لازم را نداشته و یا اثربخشی کمتر از حد مورد انتظار باشد، منابع مورد نیاز را تامین نموده و حمایت لازم به عمل آورد.",
                  "page": 22,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-6-8",
                  "statement": "مدیریت پیشگیرانه خطر برای اجتناب از رخداد وقایع ناخواسته ناشی از ارائه خدمات/ مراقبت سلامت، برنامه‌ریزی و اجرا می‌شود.",
                  "detail_text": " تدوین خط مشی و روش \" مدیریت پیشگیرانه خطر1 برای اجتناب از رخداد وقایع ناخواسته ناشی از ارائه خدمات/ مراقبت سلامت \" با حداقل‌های مورد انتظار  آگاهی، تعهد و عملکرد تیم رهبری و مدیریت و سایر کارکنان مرتبط طبق خط مشی و روش مدیریت پیشگیرانه خطر خط مشی و روش، توسط تیم رهبری و مدیریت بیمارستان با مشارکت فعال مسئول فنی/ ایمنی،کارشناس هماهنگ کننده ایمنی بیمار و مسئول بهبود کیفیت و سایر مسئولان تدوین و توسط رئیس/ مدیر عامل بیمارستان به مسئولان مربوط ابلاغ می‌گردد. در همین راستا جلسه مشتر بین مسئول فنی/ایمنی، کارشناس هماهنگ کننده ایمنی بیمار و مسئول بهبود کیفیت و مسئول مربوط (مانند مدیر پرستاری، مسئول تجهیزات پزشکی، مدیر داروئی و ...)، تشکیل شده و موضوعات پیشنهادی با مأموریت مسئول فنی/ایمنی پیشنهاد و تصویب، برنامه‌ریزی و اجرا می‌شود. مسئول بهبود کیفیت و کارشناس هماهنگ کننده ایمنی بر روند اجرای خط مشی نظارت دارند. برای ارزیابی پیشگیرانه خطر روش‌های Rs3 / FMEA2/ HFMEA3 توصیه می‌شوند. روش ارزیابی احتمال خطر Rs3 شامل شناسایی احتمال خطرات، تحلیل احتمال خطرات، تعیین مداخلات متناسب برای حذف/کنترل احتمال خطرات است. لازم به ذکراست پایش مستمر نتایج حاصله بر عهده مسئول مربوط (از جمله مدیر پرستاری، تجهیزات پزشکی، دارویی و سایر) است و مسئول بهبود کیفیت بر روند پایش نیز نظارت می‌نماید. Proactive Risk Management 1 Failure Modes and Effects Analysis 2 Health Failure Modes and Effects Analysis 3",
                  "page": 22,
                  "level": 3,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-6-9",
                  "statement": "استقرار فرهنگ ایمنی بیمار در سطوح عملکردی بیمارستان مشهود است.",
                  "detail_text": " آگاهی تیم رهبری و مدیریت بیمارستان از اصول فرهنگ ایمنی بیمار  تعهد تیم رهبری و مدیریت بیمارستان به فرهنگ ایمنی بیمار در سطوح عملیاتی مختلف  آگاهی و پای‌بندی کارکنان به اصول ایمنی بیمار  ارزیابی فرهنگ ایمنی بیمار با روش معتبر در زمان بندی‌های معین  بررسی نتایج ارزیابی فرهنگ ایمنی بیمار توسط تیم رهبری و مدیریت و طراحی و اجرای اقدامات اصلاحی/ پیشگیرانه/ برنامه بهبود در صورت لزوم  ارزیابی اثر بخشی اقدامات اصلاحی/ پیشگیرانه/ برنامه بهبود در زمینه فرهنگ ایمنی بیمار  نهادینه سازی فرهنگ ایمنی بیمار به عنوان ارزش سازمانی در سطوح مدیریتی و عملکردی فرهنگ ایمنی بیمار در یک سازمان، محصول ارزشها، نگرشها، ادرا ، شایستگیها، و الگوهای رفتاری فردی و گروهی است که تعهد به مدیریت ایمنی و سلامت سازمانی و روش و کارآمدی آن را نشان می‌دهد. این فرهنگ حاکی از اعتماد دو طرفه است که در آن همه کارکنان می‌توانند آزادانه در خصوص مشکلات ایمنی و چگونگی حهل آنه‌ها صحبت کنند بدون آن که ترسی از سرزنش غیرمنصفانه یا تنبیه داشته باشند.  در صورت استقرار کامل فرهنگ ایمنی بیمار به عنوان ارزش سازمانی در بیمارستان شاهد اتفاقات مثبت ذیل خواهیم بود 1. سازمان از خطاهای گذشته تجربه کسب کرده و می‌آموزد. 2. منابع مورد نیاز، ساختار مناسب و مسئولیت پذیری مطلوب جهت حفظ اثر بخشی سیستم‌ها تامین می‌شود. 3. پیش‌گیری از خطاها برنامه‌ریزی و به نمو موثری انجام می‌شود. 4. عوارض ناخواسته خطاها کاهش می‌یابد. 5. تمامی کارکنان در قبلاً ایمنی خودشان، سایر کارکنان، بیماران و ملاقات کنندگان مسئولیت پذیرند. 6. در نظر کارکنان، ایمنی بالاتر از اهداف اجرایی و مالی سازمان است. 7. در نظر تیم رهبری و مدیریت، ایمنی بالاتر از اهداف اجرایی و مالی سازمان است. 8. مدیریت سازمان به شناسایی، ارتباط و حل مشکلات مرتبط به ایمنی تشویق/ پاداش می‌دهد. 9. گزارش دهی وقایع ناخواسته تبدیل به هنجار سازمان شده است. 10. ایمنی بیمار در تمام سطوح عملکردی بیمارستان یک ارزش سازمانی نهادینه شده است.  خصوصیات سازمان‌هایی با استقرار فرهنگ ایمنی بیمار 1. امنیت روانی: افراد می‌دانند که دغدغه‌های آنان مورد استقبال قرار گرفته با احترام با ایشان رفتار می‌شود. 2. رهبری فعال: رهبران سازمانی، فضایی خلق می‌کنند که در آن تمامی کارکنان به راحتی دغدغه‌های خود را بیان می نمایند. 3. شفافیت: کارکنان برای اظهار و پافشاری1در قبلاً دغدغه‌های ایمنی احساس راحتی می‌کنند و اعتماد بالایی در زمینه یاد‌گیری از مشکلات برای ارتقا دارند. 4. انصاف: افراد برای خطاهای با منشا سیستمی سرزنش یا تنبیه نمی‌شوند.  سطوح فرهنگ ایمنی بیمار سطح (1): فرهنگ سازمانی بیمار2 ، چرا وقتمان را روی ایمنی تلف کنیم! سطح (2): فرهنگ سازمانی واکنشی3 ، اگر اتفاقی بیفتد بالاخره یک کاری می‌کنیم! سطح (3): فرهنگ سازمانی مبتنی بر سیستم‌ها و ضوابط اداری4 ، سیستم‌هایی برای مدیریت ایمنی مستقر داریم. سطح (4) : فرهنگ سازمانی پیشگیرانه5 ، همیشه نسبت به ریسک‌ها هوشیاریم. سطح (5) : فرهنگ سازمانی مولد6، مدیریت خطر جز اصلی تمامی فعالیت‌های سازمانی است. بر اساس تحلیل وضعیت موجود، بیمارستان در یکی از سطوح پنج گانه فوق الذکر قرار می‌گیرد. Speak up 1 Pathological 2 Reactive 3 Bureaucratic 4 Proactive 5 Generative 6  نقش رهبری و مدیریت نسبت به ارتقا ایمنی بیماران 1. التزام به اولویت بخشی، پشتیبانی و تامین منابع برنامه‌های ایمنی بیمار 2. نگرش سیستمی در قبلاً بروز وقایع ناخواسته 3. اجتناب از اتخاذ رویکرد فردی و سرزنش نابجا و جلب مشارکت کارکنان در موضوعات ایمنی بیمار 4. اقدامات اصلاحی و برنامه‌های بهبود کیفیت برای ارتقا ایمنی بیماران در مستندات مانند برنامه استراتژیک، برنامه‌های عملیاتی 5. تایید کارکنان و بیماران در خصوص تعهد تیم رهبری و مدیریت بیمارستان به مدیریت ایمنی بیمار  نقش کارکنان نسبت به ارتقا ایمنی بیماران 1. آگاهی کارکنان از مبانی و فرهنگ ایمنی بیمار 2. آگاهی کارکنان از نقش و مسئولیت خود در بیمارستان در ارائه خدمات ایمن. 3. اولویت بخشی به ایمنی بیمار در پیوست ارائه خدمات توسط کارکنان 4. آگاهی کارکنان از روش‌های اجرائی استاندارد ایمنی بیمار و تعهد به عمل بر اساس آن 5. عدم وجود فضای سرزنش بین کارکنان به خاطر درخواست کمک، پرسش و یا بروز خطای انسانی  استفاده از مدل‌های رایج ایجاد فرهنگ ایمنی بیمار مانند هفت گام به سوی ایمنی بیمار1 1. ترویج ایجاد فرهنگ سازمانی عادلانه، ایمن و عاری از خطا. 2. تبیین و تدوین اهداف معین و شفافی در ارتباط با موضوع ایمنی بیمار در بیمارستان و تاکید بر روی اجرای آنها 3. ایجاد سیستم‌ها و فرآیند‌های مناسب برای شناسایی و ارزیابی مخاطرات در بیمارستان 4. ارتقا سیستم گزارش دهی وقایع ناخواسته و اطمینان ب",
                  "page": 23,
                  "level": 3,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-6-10",
                  "statement": "اولویت بخشی به ارتقا کیفیت خدمات در سطوح عملکردی بیمارستان مشهود است.",
                  "detail_text": " اولویت بخشی به ارتقا مستمر کیفیت خدمات در تصمیمات و اقدامات تیم رهبری و مدیریت، کمیته‌های بیمارستانی و مدیریت بخش‌ها / واحد‌ها  آگاه بودن کارکنان نسبت به مفاهیم و مصداق‌های ارتقای کیفیت خدمات در واحد خود  نهادینه شدن باور‌های کیفی در بین مدیران و کارکنان بیمارستان در تمام سطوح عملکردی به عنوان یک ارزش سازمانی  تعهد تیم رهبری و مدیریت بیمارستان به ارتقا فرهنگ ایمنی بیمار در سطوح عملیاتی مختلف  آگاهی و پای‌بندی کارکنان به اصول ایمنی بیمار در سطوح عملیاتی مختلف اولویت بخشی به ارتقا کیفیت خدمات در سطوح عملکردی یعنی در نظر تیم رهبری و مدیریت، ارتقا کیفیت مهمترین هدف اجرایی سازمان است. در چنین سازمانی انتظار می‌رود در نظر کارکنان، ارتقا کیفیت مهمترین هدف اجرایی سازمان باشد. صیانت از کیفیت خدمات و ارتقا مستمر آن به عنوان ارزش سازمانی پایدار در بیمارستان نهادینه شده و اقدامات و رفتار‌های موردی مغایر کیفیت به عنوان عد ارزش تلقی شده و موجب واکنش محیطی شود. از طرفی ارتقا کیفیت بدون لحاظ مدیریت ایمنی بیماران و استقرار فرهنگ ایمنی (الف-1-6-9) مفهومی ندارد و لذا این دو ارزش سازمانی همزمان و متقارن با یکدیگر در بیمارستان بسط و توسعه می‌یابند. صورتجلسات متنوع بیمارستان در تمام سطوح مدیریتی قابلیت ردیابی تصمیمات همسو با ارتقا کیفیت را دارد و اقدامات تایید کننده اولویت بخشی بهه ارتق‌ها کیفیت در فرایند‌های جاری، برنامهها، نحوه تخصیص بودجه و نتایج عملکردی در تمام سطوح اجرایی و خدماتی بیمارستان قابل احصا است. ثبت ایده‌های ارائه شده توسط کارکنان برای ارتقای کیفیت خدمات، بررسی و در صورت امکان اجرایی نمودن ایده‌های واصله و اخذ گزارش دور‌های دفتر بهبود کیفیت از نهادینه شدن مفاهیم کیفیت و ارتقا کیفیت در واحد‌های مختلف بیمارستان توصیه می‌شود. NHS Seven Steps 1",
                  "page": 24,
                  "level": 3,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-1-7",
              "statement": "تیم رهبری و مدیریت برای توسعه اخلاق حرف‌های و ترویج فرهنگ بیمار محوری برنامه‌ریزی و اقدام می‌نماید.",
              "page": 25,
              "measures": [
                {
                  "code": "الف-1-7-1",
                  "statement": "تصمیمات و اقدامات تیم رهبری و مدیریت نشان دهنده ترویجِ فرهنگ بیمار محوری در بیمارستان است.",
                  "detail_text": " درنظر گرفتن مأموریت بیمار در برنامهریزی‌ها و اقدامات مرتبط در حال انجام در بیمارستان  برنامه‌ریزی و اجرای آموزش‌های مرتبط با فرهنگ بیمار محوری در بیمارستان با هدایت تیم رهبری و مدیریت  طرح ریزی و اجرای برنامه‌های تشویقی در راستای نهادینه کردن فرهنگ بیمار محوری  دریافت گزارش‌های فصلی از ارزیابی ارائه خدمات به بیماران و انجام اقدامات مداخله ای در زمینه مغایرت‌ها و درصورت لزوم انجام اقدامات اصلاحی موثر  استقرار فرهنگ بیمار محوری در تمامی سطوح مدیریتی و عملکردی بیمارستان جایگاه بیماران در بستر‌های تصمیم گیری و اجرایی در تمامی سطوح مدیریتی و عملکردی بیمارستان نشان دهنده استقرار فرهنگ بیمار محوری است. در همین راستا صورتجلسات متنوع بیمارستان در تمام سطوح مدیریتی و اقدامات همسو با توسعه اخلاق حرف‌های و ترویج فرهنگ بیمار محوری در فرایند‌های جاری، برنامهها، نحوه تخصیص بودجه و نتایج عملکردی در تمام سطوح اجرایی و خدماتی بیمارستان قابل احصا است. همچنین ارزیابی دسترسی بیمار به خدمات، استمرار خدمات به بیمار، آموزش به بیمار و همراهان به وسیله شاخص رعایت سنجی بیمار قابل سنجش است. یکی از نشانه‌های بیمار محوری در بیمارستان تمایل و اشتیاق مدیران/مسئولان/کارکنان برای پاسخگویی، راهنمایی و کمک به بیماران به عنوان یک فرهنگ سازمانی پایدار است. توصیه می‌شود کمیته اخلاق بالینی با هدایت تیم رهبری و مدیریت، پیاده سازی و ارزیابی این استاندارد را برنامه‌ریزی نمایند. یکی از ابزاره‌هایی کهه مهی تواند برای کسب اطلاعات از رعایت اصل بیمار محوری در بیمارستان مفید باشد، پرسشنامه‌های رعایت سنجی از بیماران و همراهان است که بهه همین منظور طراحی شده باشد و یها در پرسشنامه فعلی بیمارستان با سوالات متناسبی مورد ارزیابی قرار گیرد. ",
                  "page": 25,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-7-2",
                  "statement": "تصمیمات و اقدامات تیم رهبری و مدیریت نشان دهنده ترویج اخلاق بالینی و رفتار حرف‌های در بیمارستان است.",
                  "detail_text": " برنامه‌ریزی و اجرای آموزش‌های مرتبط با ترویج اخلاق بالینی و رفتار حرف‌های در بیمارستان با هدایت تیم رهبری و مدیریت  طرح‌ریزی و اجرای برنامه‌های تشویقی برای آگاهی، اجرا و ارزیابی اخلاق بالینی و رفتار حرف‌های توسط پرسنل مرتبط  مشارکت فعال و برنامه‌ریزی توسط کمیته اخلاق بالینی برای ارتقا اخلاق بالینی و رفتار حرف‌های  دریافت گزارش‌های فصلی از اقدامات انجام شده، تحلیل و ابلاغ اقدامات اصلاحی/ پیشگیرانه و پیگیری اجرای آنها  نهادینه شدن اخلاق بالینی و رفتار حرف‌های در تمامی سطوح مدیریتی و عملکردی کارکنان بیمارستان رفتار حرف‌های و رعایت اخلاق بالینی در سطوح رهبری و مدیریت، گام اول در ترویج اخلاق بالینی و رفتار حرف‌های در بیمارستان است که با حساسیت بالایی بایستی بهه آن دقت شود. الگو سازی و معرفی اسوه‌ها و الگوهای اخلاق بالینی و رفتار حرف‌های به صورت دور‌های در ترویج اخلاق بالینی و رفتار حرفه‌های کمک کننده است. صورتجلسات متنوع بیمارستان در تمام سطوح مدیریتی و اقدامات همسو با اخلاق بالینی و رفتار حرف‌های در فرایند‌های جاری، برنامهها، نحوه تخصیص بودجه و نتایج عملکردی در تمام سطوح اجرایی و خدماتی بیمارستان قابل احصا است. همچنین ارزیابی دیدگاه بیماران در خصوص نحوه ارائه خدمات و کیفیت ارتباط با بیماران، آموزش به بیمار و همراهان به وسیله شاخص رعایت سنجی بیمار قابل سنجش است. همچنین بستر سازی اخلاق بالینی و رفتار حرف‌های می‌تواند با تدوین الزامات، دستورالعمل‌ها، سیاسهتگذاریه‌ها و برنامهریزی‌ها در بیمارستان و نظارت بر اجرای آن محقق گردد. توصیه می‌شود کمیته اخلاق بالینی با هدایت تیم رهبری و مدیریت، پیاده سازی و ارزیابی این استاندارد را برنامه‌ریزی نمایند. ",
                  "page": 25,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-7-3",
                  "statement": "نظارت مستمر و موثر بر رعایت حقوق گیرندگان خدمت و رعایت اصول اخلاق حرفه ای برنامه‌ریزی و انجام می‌شود.",
                  "detail_text": " تعیین روشی برای تشریح نحوه نظارت بر رعایت حقوق گیرندگان خدمت و رعایت اصول اخلاق حرفهای، تصویب و ابلاغ و اجرای آن  نظارت شیوهمند، مستمر و موثر بر رعایت حقوق گیرندگان خدمت و رعایت اصول اخلاق حرف‌های  تدوین و اندازه‌گیری شاخص‌های مرتبط با رعایت حقوق گیرنده خدمت و اخلاق حرف‌های با هدایت تیم رهبری و مدیریت و نظارت کمیته اخلاق بالینی  تحلیل نتایج اندازه‌گیری شاخص‌ها و اصلاح موارد عدم انطباق مرتبط با حقوق گیرنده خدمت و اخلاق حرف‌های در کمیته اخلاق بالینی  انجام اقدامات اصلاحی/ برنامه بهبود بر اساس نتایج بررسی روند رعایت حقوق گیرندگان خدمت و رعایت اصول اخلاق حرف‌های لازم است تیم رهبری و مدیریت بازدید‌های سرزد‌های در تمام ساعات شبانه روز برای ارزیابی عملکرد کارکنان در خصوص رعایت حقوق گیرندگان خدمت انجام دهد. همچنین برنامه‌ریزی طراحی سناریوهای نمونه‌های به منظور شناسایی نقص‌های فرایندی و یا موردی در راستای احیای حقوق گیرندگان خدمت انجام شود.  انواع شیوه‌ها و منابع نظارت 1. نظارت میدانی تیم رهبری و مدیریت 2. اخذ گزارش‌های محیطی از صندوق‌های ارتباط مردمی 3. برنامه‌های ملاقات حضوری تیم رهبری و مدیریت و اخذ گزارش از گیرندگان خدمت 4. پیشنهادات و شکایات واصله مرتبط با حقوق گیرندگان خدمت و رعایت اخلاق حرف‌های توصیه می‌شود کمیته اخلاق بالینی با هدایت تیم رهبری و مدیریت، پیاده سازی و ارزیابی این استاندارد را برنامه‌ریزی نمایند. ",
                  "page": 25,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-7-4",
                  "statement": "هرگونه تعارض منافع با منشور حقوق بیمار در سطح بیمارستان شناسایی و با رویکرد بیمار محوری مدیریت می‌شود.",
                  "detail_text": " شناسایی مواردی از مصادیق تعارض منافع ایجاد شده در سطح بیمارستان با منشور حقوق بیمار  اطلاع رسانی این مصادیق به تمامی پرسنل بیمارستان  ارائه و اجرای پیشنهادات پیشگیرانه برای جلو‌گیری از وقوع مصادیق تعارض منافع با رویکرد بیمارمحوری با هدایت تیم رهبری و مدیریت  طراحی و اجرای سیستم مدیریتی برای ثبت موارد گزارش شده در خصوص تعارض منافع  انجام اقدامات اصلاحی در صورت وقوع مصادیق تعارض منافع با رویکرد بیمارمحوری بروز مصادیقی از نقض حقوق بیمار به دلیل تعارض منافع شخصی، صنفی، گروهی و یا اقدامات سازمان‌دهی شده برای تضییع حقوق بیماران مانند اخذ وجهوه غیر قانونی از بیماران، استفاده از اطلاعات و نقض محرمانگی/ حریم بیماران، خدمات القایی، هرگونه تبانی و معامله در زمینه دارو و تجهیزات و هدایت بیماران به سوی سایر بیمارستان‌ها بها هدف تامین منافع شخصی/گروهی و سایر موارد نقض کننده منشور حقوق بیماران بایستی با رویکرد بیمار محوری قاطعانه مدیریت شود. در غیر این صورت از مصادیق نقض حقوق بیماران و قوانین بالادستی وزارت متبوع تلقی خواهد شد. مصادیق تعارض منافع ایجاد شده در سطح بیمارستان بایستی بهر اساس منشور حقوق بیماران در ههر بیمارستان و متناسب با شرایط بومی، نوع خدمات و تداخل و تضاد منافع ارائه دهندگان خدمت، شناسایی و به صورت پیشگیرانه به نفع بیماران کنترل شود. تعارض منافع احتمالی و قابل پیش بینی در سطح بیمارستان بایستی ضمن اطلاع رسانی و حساس سازی کارکنان مرتبط به دقت و به نفع بیماران پیش‌گیری شود. توصیه مهیشهود کمیته اخلاق بالینی با هدایت تیم رهبری و مدیریت، پیاده سازی و ارزیابی این استاندارد را برنامه‌ریزی نمایند. ",
                  "page": 26,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-7-5",
                  "statement": "اولویت بخشی به حقوق بیمار در تمام سطوح عملکردی بیمارستان مشهود است.",
                  "detail_text": " وجود شواهدی مبنی بر مراقبت مستمر تیم رهبری و مدیریت از منشور حقوق بیماران  پایش برنامه‌های تدوین شده یا در حال اجرای مرتبط با رعایت حقوق بیمار  اصلاح موارد عدم انطباق موجود در برنامه‌های تدوین شده یا در حال اجرای مرتبط با حقوق بیمار  ارائه گزارش از عدم انطباق‌های بدست آمده و اقدامات اصلاحی مربوط در جلسه با مسئولان تمام واحد‌ها  نهادینه شدن احترام به حقوق بیماران در تمام سطوح عملکردی بیمارستان در بیمارستانِ بیمار‌محور هر برنامه، تصمیم، اقدام و رفتار سازمانی از اولویت‌های بیمار آغاز می‌شود. در این میان احترام به حقوق گیرندگان خدمت گام اول بیمار محوری است و حمایت از گیرندگان خدمت اقدامی فعال در جهت اهداف مشتری مداری و بیمار محوری در بیمارستان است. اسقرار استاندارد الف-1-7-4 پیش نیاز و یکی از مصادیق مهم این استاندارد است. بایستی جلسات مربوط به ارائه گزارش در خصوص عدم انطباق‌های حقوق بیمار برگزار شود و کمیته اخلاق بالینی با هدایت تیم رهبری و مدیریت، پیاده سازی این استاندارد را برنامه‌ریزی نماید. جایگاه بیماران در بستر برنامهریزی، تصمیم سازی و تصمیم گیری و ارائه خدمات بیان کننده می‌هزان ارزش بیمار در بیمارستان و ارزش گذاری به حقوق بیمار و بیمار محوری است. تدوین منشور حقوق بیمار با بند‌های مفصل و چاپ و نصب آن نقطه آغاز احترام به حقوق گیرندگان خدمت است و نهادینه بودن این ارزش‌ها در سازمان مد نظر این استاندارد است. ",
                  "page": 26,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-7-6",
                  "statement": "رعایت اصول رفتار حرف‌های و اخلاق بالینی در تمام سطوح عملکردی بیمارستان مشهود است.",
                  "detail_text": " تهیه روش مدون برای تشریح نحوه رعایت اصول حرف‌های و اخلاق بالینی در بیمارستان  اطمینان از پای‌بندی کارکنان بر اصول حرف‌های در مشاغل بالینی  پایش اجرای موارد مرتبط با رعایت اصول حرف‌های و اخلاق بالینی در بیمارستان  ارائه گزارش از عدم انطباق‌های بدست آمده از پایش به تیم رهبری و مدیریت  انجام اقدام اصلاحی/ پیشگیرانه در موارد عدم انطباق  نهادینه شدن رعایت اصول رفتار حرف‌های و اخلاق بالینی در تمام سطوح عملکردی بیمارستان روش مدون برای تشریح نحوه رعایت اصول حرفه ای و اخلاق بالینی در بیمارستان بایستی در سه حیطه اخلاق حرف‌های در ارتباط با بیمار،ارتباط با همکاران، و ارتباط با جامعه تدوین، اجرا و پایش شود. شناسایی مبانی اخلاق حرف‌های در تمامی گروه‌های شغلی و برنامه‌ریزی جهت ارتقای آن در همه سطوح سازمان گام اول در مسیر تحقق این استاندارد است. تمامی مشاغل در ارتباط مستقیم با بیماران و مراجعین در گروه‌های پزشکی و غیر پزشکی در اولویت برنامه‌ریزی و اقدام قرار گیرند.  موارد مرتبط با حیطه اخلاق حرفه ای تیم پزشکی در ارتباط با بیمار عبارت است از 1. مشارکت بیمار در تصمیم گیری‌های مرتبط با درمان بیمار و اخذ رعایت آگاهانه از بیمار 2. رعایت احترام به بیمار و همراهی وی و رعایت احترام به عقاید بیمار، رعایت حریم خصوصی 3. اجرای دستورالعمل بیمارستان در معاینه بیماران غیرهم جنس 4. ارائه آموزش کافی بیمار 5. رعایت حقوق بیمار در پژوهش 6. عدم بهره جویی پزشکان در رابطه با بیمار 7. برخورد حرفه ای با بیمار و همراهان متعارض 8. عدم تحمیل هزینه بی مورد و عدم تبعیض در ارائه مراقبت به بیمار 9. اجرای کوریکولوم‌های پزشکی در خصوص سطح و نوع ارائه خدمت توسط پزشک 10. بازخورد به سیستم در جهت ارتقای کیفیت خدمات 11. اولویت بخشی به منافع سلامت بیمار 12. صداقت تیم پزشکی با بیمار و ارائه اطلاعات مناسب به بیمار و بروز مسائل اخلاقی و قانونی  موارد مرتبط با حیطه اخلاق حرف‌های تیم پزشکی در ارتباط با همکاران عبارت است از 1. میزان پاسخگویی پزشکان به یکدیگر و به تیم رهبری و مدیریت بیمارستان 2. برخورد مناسب در زمان بروز اختلاف و یا بی احترامی تیم پزشکی 3. حضور به موقع و در دسترس بودن پزشکان آنکال و پاسخگویی به فراخوان‌ها 4. زمان بندی مناسب و عدم اتلاف وقت تیم پزشکی 5. انتقال نوع دوستانه دانش و تجربه به سایر همکاران 6. عدم بهره کشی مازاد بر روال‌های موجود از دیگر همکاران (فراگیران، پرستاران، همکاران جوان) 7. برخورد مناسب در مواجهه تیم پزشکی با سو رفتار جزیی و جدی همکار و مواجهه با ناتوانی و بیماری همکار 8. درخواست کمک از همکاران در ارائه بهتر خدمت به بیمار.  موارد مرتبط با حیطه اخلاق حرف‌های تیم پزشکی در ارتباط با جامعه عبارت است از 1. همکاری نوع دوستانه در بروز سوانح و حوادث جمعی 2. بهبود در دسترسی به خدمات 3. ارائه صادقانه گزارش‌ها و گواهی‌های پزشکی 4. رعایت شان حرفه پزشکی در شبکه‌های اجتماعی 5. برخورد مناسب با بیماران دچار انگ اجتماعی1 کمیته اخلاق بالینی با هدایت تیم رهبری و مدیریت، پیاده سازی این استاندارد را برنامه‌ریزی نمایند. 1 Social Stigma ، برخی بیماران که به واسطه داشتن بیماری خاص مانند ایدز در معرض باور‌های غلط مردم هستند.",
                  "page": 27,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-1-8",
              "statement": "بیمارستان درخصوص فعالیت و استفاده بهینه از ظرفیت‌های بستری عادی، ویژه و سرپایی اطمینان حاصل می‌نماید.",
              "page": 28,
              "measures": [
                {
                  "code": "الف-1-8-1",
                  "statement": "استفاده بهینه از ظرفیت تخت‌های بستری عادی، با رعایت اصول کیفیت و ایمنی بیمار برنامه‌ریزی و بر اساس آن عمل می‌شود.",
                  "detail_text": " تعیین دامنه بهینگی استفاده بهینه از ظرفیت تخت‌های بستری عادی، با رعایت اصول کیفیت و ایمنی  تعریف شاخص‌های مورد نظر برای بهینگی توسط تیم رهبری و مدیریت  شناسایی منابع گردآوری داده‌های لازم برای محاسبه بهینگی استفاده از تخت‌های بستری عادی  تعریف ساز و کار نحوه ثبت و انتقال و محاسبه بهینگی و حد مورد انتظار/مطلوب برای شاخص‌های تعریف شده توسط تیم رهبری و مدیریت  اندازه گیری بهینگی از طریق پایش نحوه گردش تخت بستری عادی  تفسیر و تحلیل نتایج و روند‌ها تحت هدایت تیم رهبری و مدیریت  شناسایی و پیش بینی شرایط خاصی که ممکن است روی بهینگی تاثیر بگذارد  طرح ریزی اقدامات/برنامه‌های بهبود تحت هدایت تیم رهبری و مدیریت و اجرای اقدامات/برنامه‌های بهبود با مدیریت مدیر تخت1  سنجش و تحلیل و کنترل عوامل مخدوش کننده بهینگی تحت هدایت تیم رهبری و مدیریت  فعالیت بیمارستان و ارائه خدمت به بیماران بستری عادی با حداکثر ظرفیت تخت‌های مصوب بهینگی یا بهینه بودن نیازمند یک مرجع است، مهمترین مرجع برای بهینگی، کارآیی یا نسبت درآمد به هزینه یا سود (به ازای بخش‌ها یا حتی بهه ازای پزشکان) است. در بیمارستان می توان ضریب اشغال تخت را (هرچند کفایت نمی کند) هم مرجع گرفت. بنابراین اولین اقدام تعریف این است که بهینه بودن نسبت به کدام مرجع در نظر گرفته شده است. مشخصات شاخص/شاخص‌های بهینگی تهیه شود، یعنی دامنه بهینگی تعیین گردد (بطور مثال اگر نسبت درامد به هزینه باشد دامنه بهینگی بین 1/05 تا 1/15، و یا اگر ضریب اشغال تخت مورد نظر است دامنه بهینگی بین 80 تا 90 درصد است) و الگوی تفسیر دامنه به دست آمده تعیین شود. سپس منابع گردآوری داده‌های لازم برای محاسبه بهینگی را شناسایی کرده و مکانیسم (ساز و کار) ثبت و انتقال و محاسبه تعریف شده و داده‌های مربوط به آن مرجع گردآوری گردد. سپس در دوره‌های مشخص شده اندازه گیری شده و تفسیر شود. عوامل و شرایط خاصی که ممکن است روی بهینگی تاثیر بگذارد، باید بصورت جداگانه شناسایی و پیش بینی و برنامه‌ریزی شود و تاثیر عوامل مخدوش کننده بهینگی بصورت جداگانه سنجش و تحلیل گردد. مدیر تخت طبق دستورالعمل ابلاغ شده وزارت بهداشت، فعالیت نموده و در بیمارستان‌هایی که مدیر تخت، سوپروایزر نباشد اقدامات با همکاری دفتر پرستاری و واحد‌های مرتبط انجام می‌شود. در جلسات کمیته‌های مرتبط راهکار‌های استفاده بهینه از تخت‌های بستری عادی بررسی و برنامهریزی‌های لازم صورت می‌پذیرد. تعیین دامنه و شاخص‌های بهینگی و همچنین تحلیل نتایج مربوط به اندازه گیری این شاخصها، می‌تواند در کمیته اقتصاد درمان بیمارستان با هدایت تیم رهبری و مدیریت بررسی شود. استفاده از ظرفیت‌های خالی تخت‌های بستری در جذب گردشگران سلامت توصیه می‌شود.",
                  "page": 28,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-8-2",
                  "statement": "استفاده بهینه از ظرفیت تخت‌های بستری در بخش‌های ویژه، با رعایت اصول کیفیت و ایمنی بیمار برنامه‌ریزی و بر اساس آن عمل می‌شود.",
                  "detail_text": " تعیین دامنه بهینگی استفاده بهینه از ظرفیت تخت‌های بستری در بخش‌های ویژه، با رعایت اصول کیفیت و ایمنی  تعریف شاخص‌های مورد نظر برای بهینگی توسط تیم رهبری و مدیریت  شناسایی منابع گردآوری داده‌های لازم برای محاسبه بهینگی استفاده از تخت‌های ویژه  تعریف ساز و کار نحوه ثبت و انتقال و محاسبه بهینگی و حد مورد انتظار/مطلوب برای شاخص‌های تعریف شده توسط تیم رهبری و مدیریت  اندازه گیری بهینگی از طریق پایش نحوه گردش تخت‌های بستری ویژه  تفسیر و تحلیل نتایج و روند‌ها تحت هدایت تیم رهبری و مدیریت  شناسایی و پیش بینی شرایط تاثیر گذار بر بهینگی  طرح ریزی اقدامات/برنامه‌های بهبود تحت هدایت تیم رهبری و مدیریت و اجرای اقدامات/برنامه‌های بهبود  سنجش و تحلیل و کنترل عوامل مخدوش کننده بهینگی تحت هدایت تیم رهبری و مدیریت  رعایت اندیکاسیون‌های تعیین شده توسط بیمارستان برای پذیرش بیماران از نظر اورژانسی و پرخطر بودن در بخش‌های ویژه  فعالیت بیمارستان و ارائه خدمت به بیماران با حداکثر ظرفیت تخت‌های ویژه مصوب  تعامل و مشارکت برای جذب بیماران خارج از بیمارستان نیازمند به بستری در بخش‌های ویژه از طریق ستاد هدایت دانشگاه  وجود روش معینی برای بررسی علت و تعیین تکلیف بیماران با بستری طولانی مدت یا خارج از اندیکاسیون‌های پذیرش در بخش‌های ویژه منظور از تخت‌های ویژه در این سنجه، تخت‌هایی است که هر ساله تعرفه آن توسط هیهات محترم وزیهران تعیین و ابلاغ مهی شود. در سال 1398 این تخهته‌ها شامل NICU,PICU,CCU و ICU اعلام شده است. Bed Manager 1",
                  "page": 28,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-8-3",
                  "statement": "فضاهای درمانی مورد نیاز با توجه به ضوابط مربوط و رعایت اصول کیفیت و ایمنی بیمار تامین شده است.",
                  "detail_text": " بررسی وضعیت موجود فضاهای درمانی با در نظر گرفتن ضوابط وزارت بهداشت و سازمان‌های بالادست  مطرح کردن موارد عدم انطباق و اولویت بندی برای اصلاح در جلسات تیم رهبری و مدیریت با حضور مسئول ایمنی بیمارستان  آگاهی تیم رهبری و مدیریت از عدم انطباق‌های فضاهای درمانی و اولویت‌های اصلاح  تعیین و انجام اقدامات اصلاحی برای موارد اولویت دار  تهیه گزارش تحلیلی از اقدامات انجام گرفته  رعایت استاندارد‌های کتاب بیمارستان ایمن در طراحی و راه اندازی بخش‌ها/واحد‌های جدید بیمارستان  مدیریت نگهداشت فضاهای درمانی مطابق برنامه زمان‌بندی شده و نظارت بر حسن اجرای آن توسط تیم رهبری و مدیریت منظور از فضاهای درمانی، فضاهایی است که برای ارائه خدمات تشخیصی و درمانی در بیمارستان‌ها استفاده می‌شود و فضاهای اداری در این دسته بندی قرار نمی گیرد. برای مدیریت بهتر فضاهای درمانی، لازم است اقدامات درمانی و تشخیصی مورد استفاده در بیمارستان تعیین و فرآیند آن خدمت با رعایت ضوابط مربوط و رعایت اصول کیفیت و ایمنی بیمار بصورت شفاف برای همه افراد درگیر در ارائه آن خدمت تفهیم شود. از روش‌های گرافیکی و متنی برای رسیدن به مفاهمه می توان استفاده کرد. سپس نقهشهها، وظایف، الگوی اندازه‌گیری و ارزیابی عملکرد فرآیند با توجه به ویژگی‌های فضای تشخیصی درمانی موجود مورد توافق قرار گیرد و در صورت لزوم ویژگی‌های فضای درمانی منطبق با فرآیند بازآرایی می‌شود. اتاق‌های درمان، اتاق‌های تمیز و کثیف و سایر فضاهای درمانی مد نظر این استاندارد است. توصیه می‌شود همه کسانی که به نحوی در مدیریت یا نگهداشت و یا کاربری از فضاهای تشخیصی و درمانی موجود در بیمارستان درگیر هستند، از استاندارد‌های فیزیکی، تاسیساتی و تجهیزاتی ابلاغی وزارت بهداشت در مورد فضاهای درمانی موجود در بیمارستان اطلاع کافی داشته باشند و برای انطباق هرچهه بیشتر این فضهاها بها عهوابط و استاندارد‌های ابلاغی برنامه‌ریزی و اقدام نمایند.",
                  "page": 29,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-8-4",
                  "statement": "استفاده بهینه از ظرفیت‌های اتاق عمل، با رعایت اصول کیفیت و ایمنی بیمار برنامه‌ریزی و بر اساس آن عمل می‌شود.",
                  "detail_text": " تعیین دامنه بهینگی و شاخص‌های مورد نظر برای بهینگی اتاق عمل توسط تیم رهبری و مدیریت  شناسایی منابع گردآوری داده‌های لازم برای محاسبه بهینگی استفاده از تخت‌های اتاق عمل  تعریف ساز و کار ثبت و انتقال و محاسبه بهینگی و حد مورد انتظار/مطلوب برای شاخص/شاخص‌های تعریف شده توسط تیم رهبری و مدیریت  اندازه گیری بهینگی، تفسیر و تحلیل نتایج و روند‌ها تحت هدایت تیم رهبری و مدیریت( مثال پایش گردش تخت اتاق‌های عمل)  شناسایی و پیش بینی شرایط خاصی که ممکن است روی بهینگی تاثیر بگذارد توسط تیم رهبری و مدیریت  طرح‌ریزی اقدامات/برنامه‌های بهبود تحت هدایت تیم رهبری و مدیریت با رعایت اصول کیفیت و ایمنی مطابق با کتاب بیمارستان ایمن  اجرای اقدامات/برنامه‌های بهبود با مدیریت مدیر تخت با رعایت اصول کیفیت و ایمنی مطابق با کتاب بیمارستان ایمن  سنجش و تحلیل عوامل مخدوش کننده بهینگی تحت هدایت تیم رهبری و مدیریت  بررسی لیست اعمال جراحی روزانه بر اساس تعداد اتاق‌های عمل بیمارستان با احراز خالی بودن یک اتاق برای موارد اورژانسی  تعیین حداقل‌های لازم برای انجام اعمال جراحی اعم از نیروی انسانی، تجهیزات، زمان، مشاوره‌ها و سایر منابع (از جمله رزرو خون، رزرو تخت ویژه، پروتز و ...)  تنظیم و اجرای برنامه زمان‌بندی اتاق عمل بر اساس حداقل‌های تعیین شده در استفاده بهینه از اتاق عمل، مرجع عبارتست از محاسبه نسبت مدت زمان استفاده از اتاق عمل به «معادل تمام وقت1» در هریک از اتاق عمل‌ها. لذا ابتدا باید ظرفیت قابل استفاده اتاق عمل معادل تمام وقت با در نظر گرفتن ظرفیت ذخیره فوریت‌ها و اورژانس و نیز اقدامات کیفیت و ایمنی بیمار محاسبه گردد. سپس هر عاملی که موجب کاهش این ظرفیت می‌شود شناخته شده و برای برطرف کردن یا به حداقل رساندن ریسک‌ها و آثار آنها برنامه‌ریزی شود (مانند تخصیص زمان اتاق عمل برای پزشکان خاص یها تخصص خاص، ظرفیت ریکاوری، آمادگی ستها و CSSD، نیروی انسانی، تاسیسات و ...). ضروری است برنامه‌ریزی برای تخصیص اتاق عمل برای انجام اعمال جراحی با توجه به عوامل متعدد مانند مدت زمان جراحی، مدت زمان آماده سازی مجدد اتاق عمل، و ... به نحوی باشد که شاخص بهینگی را به حداکثر مقدار قابل حصهول نزدیکتهر کند. کنسلی اعمال جراحی و مدت زمان انتظار بیماران برای جراحی از شاخص‌های مهم در نشان دادن اجرای مناسب برنامه زمان‌بندی اتاق عمل است. تعیین دامنه و شاخص‌های بهینگی و همچنین تحلیل نتایج مربوط به اندازه گیری این شاخصها، می تواند در کمیته اقتصاد درمان بیمارستان با هدایت تیم رهبری و مدیریت بررسی شود. )FTE( Full Time Equivalent 1",
                  "page": 29,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-8-5",
                  "statement": "ارائه خدمات در بازه زمانی مورد انتظار، از طریق پیگیری امور بیماران و بر اساس نوع خدمات بستری مدیریت می‌شود.",
                  "detail_text": " تعیین و اندازه‌گیری شاخص‌های مناسب برای محاسبه زمان مورد انتظار بیماران در ارائه خدمات مختلف  تفسیر و تحلیل نتایج و روند اندازه گیری‌ها و ارائه اقدامات اصلاحی  نظارت بر نحوه ارائه خدمات مورد نیاز شبانه روزی بیماران  نظارت بر اجرای دستورالعمل ابلاغی آنکالی و بخشنامه ابلاغی مقیمی در خصوص بازه زمانی تعریف شده  پیگیری امور بیماران و رفع موانع و عدم انطباق‌های فرآیندی به صورت پیش گیرانه به منظور تسهیل و تسریع خدمات پزشکی بیماران از شاخص‌های مهم در اندازه گیری زمان ارائه خدمات می‌توان به مواردی چون زمان اولین ارزیابی بیماران توسط پزشکان و پرستاران و همچنین زمان تریاژ بر اساس سطوح مختلف تریاژ، فاصله زمانی تریاژ تا ویزیت بیماران توسط پزشک و .... اشاره کرد که ضروری است با در نظر گرفتن شرایط بیمارستان و خدمات ارائه شده، از شهاخصه‌های تکمیلی مناسب برای اندازه گیری زمان ارائه خدمات استفاده شود. توصیه می شود پیگیری امور بیماران به صورت پیشگیرانه و ارزیابی‌های فرایندی توسط دفاتر رسیدگی بهه شکایت برنامه‌ریزی شده و از طریق تعامل موثر با تیم پزشکی و واحد‌های مختلف بیمارستان روند ارائه خدمات را تسریع و تسهیل نمایند.",
                  "page": 30,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-8-6",
                  "statement": "علل و عوامل بستری مجدد بیماران شناسایی و اقدامات اصلاحی/ برنامه بهبود موثر برنامه‌ریزی و اجرا می‌شود.",
                  "detail_text": " شناسایی موارد بستری مجدد بدون برنامه‌ریزی قبلی طی یک ماه پس از ترخیص از بیمارستان  پایش روند شاخص بستری‌های مجدد در کل و به تفکیک عناوین مختلف مانند بخش، سرویس تخصصی، تشخیص نهایی بیماری، پروسیجر‌ها  بررسی علل بستری مجدد و انجام تحلیل علل ریش‌های توسط تیم‌های مربوطه  انجام اقدامات اصلاحی موثر بر اساس نتایج بررسی‌ها و پایش نتایج اقدامات توسط تیم‌های مربوطه منظور از بستری مجدد در این سنجه، بستری ناخواسته بیمار بدون برنامه‌ریزی قبلی1 به هر علت در طی یک ماه بعد از آخرین ترخیص می‌باشد. علت یها تشخیص هنگام بستری مجدد می‌تواند مرتبط یا غیرمرتبط با تشخیص نهایی هنگام آخرین ترخیص بیمار باشد. بیمارانی که با برنامه‌ریزی قبلی برای ادامه سیر درمان مراجعه می‌نمایند و نیز بیماران روانپزشکی، شیمی درمانی و دیالیز شامل این تعریف نمی‌شوند. به منظور شناسایی موارد بستری مجدد، واحد مدیریت اطلاعات سلامت بهه صورت روزانه از سامانه اطلاعات بیمارستانی در خصوص موارد بستری روزانه که طی30 روز گذشته در بیمارستان بستری بودهاند گزارش اخذ نموده، اطلاعات را به مسئول فنی/ایمنی بیمار اعلام می‌نماید. علاوه بر مشخصات هویتی و دموگرافیک این بیماران، تاریخ بستری و ترخیص قبلی، تشخیص نهایی هنگام ترخیص قبلی، سرویس‌های بستری و بخش قبلی نیز جز اطلاعات استخراج شده می‌باشد. با پیشنهاد کارشناس هماهنگ کننده ایمنی بیمار، اعضای تیم تحلیل ریش‌های و نیز اعضای تیم اقدام اصلاحی از بین کارکنان بالینی مرتبط اعم از پزشک معالج، پرستاران و سرپرستاران مرتبط، سوپروایزر آموزشی، مددکار، پزشک معتمهد (ترجیحاً در سرویس تخصصی مربوط) و سایر کادر بالینی و مدیریتی/اجرائی مرتبط انتخاب شده واقدام اصلاحی/ برنامه بهبود در خصوص مدیریت/ کاهش وقوع بستری مجدد صورت می‌پذیرد. تحلیل ارتباط بین ایمن بودن ترخیص (موضوع سنجه ب-1-12-1) و بستری مجدد حائز اهمیت کلیدی می‌باشد. شاخص بستری مجدد عبارت است از تعداد موارد بستری مجدد طبق تعریف بر تعداد موارد ترخیص در بازه زمانی مشخص. موارد فوت و ارجاع بهه سایر مراکز از موارد ترخیص قید شده در مخرج کسر مستثنی می‌شوند. با عنایت به تاثیر گذاری مولفه‌های بیرونی مانند شرایط اجتماعی/ اقتصادی بر ادامه روند مراقبت و درمان، نقش مددکار اجتماعی و مشارکت فعال ایشان در پیش‌گیری از بستری‌های مجدد مورد توجه ویژه قرار گیرد. ",
                  "page": 30,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-8-7",
                  "statement": "علل و عوامل ترخیص با رعایت و میل شخصی شناسایی و اقدامات اصلاحی/ برنامه بهبود موثر برنامه‌ریزی و اجرا می‌شود.",
                  "detail_text": " اجرای صحیح روند ثبت ترخیص با رعایت و میل شخصی و ثبت دقیق علت هر یک از موارد  تهیه فهرستی از علل و عوامل ترخیص با رعایت و میل شخصی و تفسیر و تحلیل نتایج، علل و روند تکرار علت‌ها  طرح‌ریزی و اجرای اقدامات اصلاحی/ پیشگیرانه برای عواملی که می تواند منجر به ترخیص با رعایت با میل شخصی شود  بهبود روند ترخیص با رعایت و میل شخصی بر اساس اقدامات اصلاحی برنامه‌ریزی شده ترخیص با رعایت و میل شخصی پنجره ای باز به سوی برخی ناکارامدی‌های بیمارستان است و هریک از مراکز بایستی ضمن دقت فراوان بهه ثبت دقیق علل و عوامل کهه معمولاً به درستی ثبت نمی شود، علل و عوامل ناکارامدی یا عدم رعایت بیماران خود را شناسایی و ضمن تحلیل اقدامات اصلاحی/ برنامه بهبود، برنامه‌ریزی و انجام دهد. Unplanned Readmission 1",
                  "page": 30,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-8-8",
                  "statement": "استفاده بهینه از ظرفیت گروه‌های پزشکی برای توسعه خدمات سرپایی، با رعایت اصول کیفیت و ایمنی بیمار برنامه‌ریزی و انجام می‌شود.",
                  "detail_text": " تعیین دامنه بهینگی و شاخص‌های مورد نظر بهینگی برای مشارکت گروه‌های پزشکی در خدمات سرپایی  شناسایی منابع گردآوری داده‌های لازم برای محاسبه بهینگی مشارکت گروه‌های پزشکی در خدمات سرپایی  تعریف ساز و کار ثبت و انتقال و محاسبه بهینگی و حد مورد انتظار/مطلوب برای شاخص‌های تعریف شده  اندازه‌گیری بهینگی، تفسیر و تحلیل نتایج و روند‌ها برای مشارکت گروه‌های پزشکی در خدمات سرپایی  شناسایی و پیش بینی شرایط خاصی که ممکن است روی بهینگی گروه‌های پزشکی تاثیر بگذارد  طرح‌ریزی و اجرای اقدامات/ برنامه‌های بهبود با توجه به نتایج بدست آمده در مراحل بالا  سنجش و تحلیل و کنترل عوامل مخدوش کننده بهینگی مشارکت گروه‌های پزشکی در خدمات سرپایی  برنامه‌ریزی و اجرای اقدامات تشویقی برای بهینه سازی استفاده از ظرفیت گروه‌های پزشکی در مورد بهینگی استفاده از ظرفیت گروه‌های پزشکی علاوه بر مشارکت در توسعه خدمات سرپایی مواردی مانند اورژانس، خدمات تشخیصی و بخهشه‌های بستری و سایر مشارکت‌های گروه پزشکی مطرح است که در صورت تعیین معادل تمام وقت 1 برای هر یهک از واحد‌های پهیشگفهت، تصمیم گیری مسئولان ارشد بیمارستان را برای برنامه‌ریزی و اجرای اقدامات مناسب تسهیل می‌سازد.",
                  "page": 31,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-1-9",
              "statement": "بیمارستان از تامین منابع مالی و مدیریت هزینه‌ها جهت استقرار و استمرار کیفیت خدمات، اطمینان حاصل می‌نماید.",
              "page": 31,
              "measures": [
                {
                  "code": "الف-1-9-1",
                  "statement": "منابع و بودجه‌های عملیاتی تخصیصی مطابق اهداف برنامه‌های مربوط هزینه می‌شوند.",
                  "detail_text": " وجود نظام ثبت اطلاعات حسابداری و سامانه اطلاعات حسابداری مناسب  انجام کنترل‌های داخلی حسابداری مطابق با استاندارد‌های مرتبط  هزینه کرد منابع و بودجه‌های عملیاتی تخصیصی مطابق اهداف برنامه‌های ابلاغی مربوط  پاسخگویی رئیس و مدیر بیمارستان در مقابل هزینه کرد صحیح بودجه و اعتبارات تخصیصی منابع مالی بیمارستان شامل ردیف‌های بودجهای، کمک‌های برنام‌های از طرف وزارت بهداشت است. لازم است نظام ثبت اطلاعات حسابداری متناسب و سامانه اطلاعات حسابداری منطبق با آن نظام به نحوی که اطلاعات رخداد‌های مالی براساس عملیاتِ برنامه‌ها را ثبت کند، وجود داشته باشد. کنترل داخلی در حسابداری مطابق استاندارد‌های حسابداری انجام می شود. مدیر مالی گزارش‌های تفسیری و تحلیلی ماهانه از رخداد‌های مالی و انطباق آنها با برنامه‌های مصوب تهیه کرده و در اختیار تیم رهبری و مدیریت قرار می‌گیرد. تیم رهبری و مدیریت و مدیر مالی ضمن بررسی انحراف از بودجه و دلایل آنها اقدامات لازم برای انطباق عملکرد بودجه منطبق با مقدار منابع مالی و بودجه مصوب طراحی و ابلاغ می کند. رئیس/مدیرعامل و مدیر بیمارستان مسئولیت هزینه کرد صحیح بودجه و اعتبارات تخصیصی را بر عهده دارند. ",
                  "page": 31,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-9-2",
                  "statement": "افزایش درآمد بیمارستان در چارچوب ضوابط مربوط و رعایت اصول کیفیت و ایمنی بیمار برنامه‌ریزی و مدیریت می‌شود.",
                  "detail_text": " شناسایی کانون‌های درآمدی بیمارستان و تعیین/برآورد ظرفیت تولید درآمد در هر یک از کانون‌ها در چارچوب قوانین و مقررات مربوط  تعیین عوامل موثر بر افزایش/کاهش تولید و وصول درآمد در هر یک از کانون‌های شناسایی شده  تعیین مقدار درآمد تحقق یافته/ وصول شده در هر یک از کانون‌های شناسایی شده  تحلیل و شناسایی علل کاهش تحقق/وصول درآمد‌ها در هر یک از کانون‌های شناسایی شده  برنامه‌ریزی و اقدام برای از بین بردن علل کاهش و تقویت علل افزایش تحقق/ وصول درآمد‌ها  ممانعت از هرگونه تاثیر منفی سیاست‌های مالی، درآمدزایی و صرفه جویی‌ها بر ایمنی بیماران برای افزایش درآمد بیمارستان ابتدا باید کانون‌های درآمدی را شناسایی نمود سپس ظرفیت تولید درآمد در هریک از کانون‌ها را با استفاده از مهدلیه‌های پیش بینی (مانند سری زمانی، مطالعه فرآیند، و ...) تعیین نمود. پس از شناسایی و تحلیل عوامل موثر بر تحقق و وصول درآمد و یا عوامل از دست رفتن درآمد، مدل تولید درآمد در ههر کهانون تهیه شود. سپس درآمد تحقق یافته در هریک از کانون‌ها در بازه زمانی مناسب محاسبه و با مقدار مطلوب در همان بازه مقایسه و دلایل اختلاف شناسایی شود. سپس برای کاهش اثر یا از بین بردن دلایل کاهنده درآمد برنامه‌ریزی شده و اقدام صورت گیرد. سیاست‌ها و برنامه‌های مربوط به افزایش درآمد بیمارستان در بخهشه‌های کلینیکهی و پاراکلینیکی مانند پذیرش بیماران و ترخیص آنها به نحوی باشد که با کاهش در کمیت و کیفیت، به تهدید ایمنی بیماران منجر نشود. در اولویت بندی پذیرش بیماران فوریت و وضعیت بالینی بیمار اولویت داشته و به هیچ وجه تابع میزان صرفهجویی/درآمد به دست آمده از ناحیه نوع بیماری، مدت اقامت بیمار یا پروسیجر درمانی و ... نباشد. افزایش حجم ارائه خدمات و تلاش در جهت سرعت بخشی به این امر مانند کاهش پرتی زمان در اتاق عمل و افزایش تعداد پروسیجر‌ها نبایهد باعث نادیهده گرفته شدن استاندارد‌ها و مبانی ایمنی بیمار شود. برای مثال به چک لیست جراحی ایمن، شناسایی بیماران و یا انتقال غیر ایمن بیماران اشاره می‌گردد. ترخیص بیماران بایستی تا زمان اطمینان از عدم تهدید ایمنی بیمار، انجام نشود. )FTE( Full Time Equivalent 1",
                  "page": 31,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-9-3",
                  "statement": "جذب منابع مالی/ سرمایه ای از محل مشارکت‌های مردمی/ موسسه‌های خیریه بیمارستانی در چارچوب ضوابط مربوط صورت می‌پذیرد.",
                  "detail_text": " تعیین مقدار و سهم کمک‌های خیرین در برنامه‌های گوناگون بیمارستان در 5 سال اخیر و هدف‌گذاری برای سال‌های آینده  تصویب برنامه‌های توسع‌های و سایر برنامه‌هایی که تامین بخشی از منابع مالی آن متکی به خیرین است  تدوین و اجرای برنامه‌های تبلیغی و ترویجی برای جذب خیرین بیشتر و کمک‌های بیشتر از خیرین  همکاری موسسه‌های خیریه به منظور شناسایی نیاز‌های بیماران و اولویت‌های توسعه بهسازی و خدمات با واحد مددکاری  تامین هزینه درمان مددجویان بیبضاعت براساس اسناد هزینه یا صورتحساب صادره از سوی امور مالی یا حسابداری با هماهنگی مددکاری  تامین هزینه‌های ساخت و تجهیز بیمارستان و درمانگاه‌های تخصصی با تایید تیم رهبری و مدیریت  تامین منابع باز‌سازی و بهسازی بیمارستان با تایید تیم رهبری و مدیریت  تهیه گزارش‌های تحلیلی مالی در تامین کمک‌های مالی و سرمایه ای از سوی خیرین لازم است ابتدا مقدار منابع مالی خیرین/مشارکت‌های مردمی و سهم آنها در تامین سرمایه/تولید درآمد بیمارستان در طی چند سال اخیر شناسایی شده و برای سال‌های بعدی هدف گذاری شود. اعتبارات مناسب و زمان‌بندی شده برای برنامه‌های توسعه ای بیمارستان که به تصویب مراجع بالا دست ذی‌صلاح رسیده باشد، تهیه می‌شود. برنامه‌های مصوب و زمان‌بندی تامین مالی بر حسب سالیق خیرین شهرستانی/استانی به ایشان اعلام شده و تقاعای همکاری می‌گردد. تمامی رخداد‌های مالی در سامانه حسابداری درج شده و مدیر مالی گزارش‌های تفسیری و تحلیلی فصلی در تامین و مصرف اعتبارات را به مجمع خیرین و تیم رهبری و مدیریت بیمارستان ارائه می‌کند. همچنین لازم است فهرست هزینه‌های انجام شده و گزارش نهایی در خصوص ترخیص بیمار که ممهور به مهر حسابداری بیمارستان می‌باشد تهیه و در پرونده درج شود. برگزاری جلسات منظم با خیرین و موسسات خیریه در بیمارستان توسط تیم رهبری ومدیریت بیمارستان صورت پذیرد. همچنین بکار‌گیری کارشناسان مددکاری اجتماعی مجرب برای جذب همکاری خیرین توصیه می‌شود.",
                  "page": 32,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-9-4",
                  "statement": "مدیریت هزینه‌های خدمات گلوبال، در چارچوب ضوابط مربوط و رعایت اصول کیفیت و ایمنی بیمار صورت می‌پذیرد.",
                  "detail_text": " گزارش تفصیلی از هزینه تمام شده برای هر یک از خدمات گلوبال انجام شده در بیمارستان  تعیین مقدار حداقل و حداکثر و میانگین هر یک از اجزای خدمت (مواد مصرفی، دارو، زمان، ...) در خدمات گلوبال  گزارش هزینه تمام شده خدمات گلوبال ارائه شده توسط هر یک از پزشکان و تعیین میزان انحراف از مقدار پایه (کم یا زیاد) و تاثیر آن در کیفیت خدمات  تدوین و اجرای برنامه‌های انطباق میانگین هزینه تمام شده خدمات گلوبال در بیمارستان با تعرفه ابلاغی  عدم کاهش کمیت و کیفیت خدمات و عدم هرگونه تهدید ایمنی بیماران به دلیل مدیریت هزینه‌ها در خدمات گلوبال  ملاحظات مهم در استمرار کیفیت و ایمنی بیماران در برنامه‌های مدیریت هزینه 1. تامین/تعدیل نیروی انسانی به نحوی نباشد که با کاهش در کمیت و کیفیت در چینش نیروی انسانی، منجر به تهدید ایمنی بیماران شود. 2. تامین دارو و تجهیزات و مصرف آنها به نحوی نباشد که منجر به کاهش در کمیت و کیفیت خدمات و تهدید ایمنی بیماران شود. 3. تامین مواد و ملزومات حفاظت‌های فردی به نحوی نباشد که منجر به کاهش در کمیت و کیفیت خدمات و تهدید ایمنی کارکنان شود. 4. تامین و نگهداری تجهیزات پزشکی و مصرف آنها به نحوی نباشد که منجر به کاهش در کمیت و کیفیت خدمات و تهدید ایمنی بیماران شود. 5. تامین و نگهداری تاسیسات به نحوی نباشد که منجر به کاهش در کمیت و کیفیت خدمات و تهدید ایمنی بیماران، مراجعین و کارکنان شود. 6. نظارت دقیق بر عدم هرگونه تعجیل در ترخیص بیماران که منجر به ترخیص غیرایمن شود. ",
                  "page": 32,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-9-5",
                  "statement": "مدیریت هزینه‌ها در سهم هتلینگ از خدمات پرستاری، در چارچوب ضوابط مربوط و رعایت اصول کیفیت و ایمنی بیمار صورت می‌پذیرد.",
                  "detail_text": " گزارش تفصیلی از هزینه تمام شده هتلینگ از خدمات پرستاری برای هر بخش در بیمارستان  محاسبه مابه التفاوت هتلینگ از خدمات پرستاری دریافتی و هزینه تمام شده هتلینگ از خدمات پرستاری به تفکیک بخش‌های بیمارستان  تدوین برنامه و اقدام برای انطباق هزینه‌های انجام شده برای هتلینگ از خدمات پرستاری هر بخش بیمارستان با درآمد اختصاصی هتلینگ از خدمات پرستاری  عدم کاهش کمیت و کیفیت خدمات و عدم هرگونه تهدید ایمنی بیماران به دلیل مدیریت هزینه‌ها در سهم هتلینگ از خدمات پرستاری منظور از سهم هزینه خدمات پرستاری ضریب یا درصدی از مبلغ هتلینگ است که به صورت مجزا در صورتحساب بیماران بعنوان خدمات پرستاری منظور می‌شود.  ملاحظات مهم در استمرار کیفیت و ایمنی بیماران در برنامه‌های مدیریت هزینه‌ها در سهم هتلینگ از خدمات پرستاری شامل موارد ذیل است 1. تامین اقلام مشمول هتلینگ و مصرف آنها به نحوی نباشد که منجر به کاهش در کمیت و کیفیت خدمات و تهدید ایمنی بیماران شود. 2. تامین مواد و ملزومات حفاظت‌های فردی به نحوی نباشد که منجر به کاهش در کمیت و کیفیت خدمات و تهدید ایمنی کارکنان شود. خرید اقلام نامرغوب و یا عدم استفاده کافی و مناسب از محلول‌های ضدعفونی دست، ملحفه، دستکش استریل، گاز و پنبه استریل و سایر اقلام مشمول هزینههه‌های سهم هتلینگ از خدمات پرستاری به منظور صرفه جویی، بدون لحاظ معیار‌های ایمنی بیمار، باعث بروز عفونت بیمارستانی، و تهدید ایمنی بیماران و کارکنان می‌شود. ",
                  "page": 32,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-9-6",
                  "statement": "تامین کالا / ملزومات و تجهیزات با رعایت اصول هزینه اثربخشی، کیفیت و ایمنی بیمار برنامه‌ریزی و انجام می‌شود.",
                  "detail_text": " تدوین برنامه خرید کالاها/ملزومات و تجهیزات مطابق روش‌های تعیین شده و استاندارد‌های مدیریت انبار‌ها  کسب اطمینان از انجام درخواست به موقع مسئولان بخش‌ها/واحد‌ها از طریق نظارت‌های میدانی تیم رهبری و مدیریت  ارزیابی صرفه و صلاح برای خرید کالاها/ملزومات و تجهیزات در کمیته‌های مرتبط  اولویت بندی درخواست‌های عادی و فوری بخش‌ها/واحد‌ها با استفاده از روشی معین و شفاف توسط تیم رهبری و مدیریت  لحاظ نمودن مفاد استانداردها، الزامات قانونی و بالادستی مانند آیین نامه‌های مالی و معاملاتی در خرید  شناسایی و ایجاد بانک اطلاعاتی تامین کنندگان معتبر و تامین کنندگان غیر معتبر  کسب اطمینان از توزیع به موقع ملزومات و تجهیزات از طریق نظارت‌های میدانی تیم رهبری و مدیریت  تهیه و تصویب فهرست کالاها/ملزومات و تجهیزات مورد نیاز مستمر، همراه با تعیین ویژگی‌های کیفی و نقطه سفارش آنها برای کالاهای مصرف عمومی و تکرار شونده  تهیه و توزیع کالاها/ ملزومات و تجهیزات براساس زمان‌بندی و یا نیاز‌های اعلام شده و کسب اطمینان از انطباق آنها با درخواست با مشارکت درخواست کننده  عدم کاهش کمیت و کیفیت خدمات و عدم هرگونه تهدید ایمنی بیماران به دلیل مدیریت هزینه‌ها در تامین کالا/ ملزومات و تجهیزات ملزومات و تجهیزات شامل تمامی اقلام اداری، غذایی، بهداشتی، کیت، لوازم و تجهیزات پزشکی است.",
                  "page": 33,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-9-7",
                  "statement": "هیچ موردی از اختلال / تاخیر در روند ارائه خدمات به دلیل کمبود امکانات و منابع مشاهده نمی‌شود.",
                  "detail_text": " عدم اختلال فرایندی در روند ارائه خدمات به دلیل کمبود امکانات و منابع در سوابق عملکرد بیمارستان  عدم تاخیر زمانی در روند ارائه خدمات به دلیل کمبود امکانات و منابع در سوابق عملکرد بیمارستان  ابعاد اجرایی استقرار این استاندارد 1. نقطه سفارش و نقطه ذخیره حیاتی برای تک تک اقلام مشخص شود. 2. موجودی انبار‌های کالا/ملزومات و تجهیزات کنترل و موقع رسیدن به نقطه سفارش موجودی انبار‌ها تکمیل شود. 3. ذخیره دارویی منطبق با مقدار استاندارد تعیین شده در انبار دارویی (تعیین نقطه سفارش و نقطه ذخیره حیاتی برای تک تک داروها) تامین شود. 4. ملزومات و کالاهای مصرفی پزشکی و غیر پزشکی منطبق با مقدار استاندارد تعیین شده در انبار ملزومات موجود باشد. 5. نیروی انسانی ماهر برای نگهداری و تعمیرات فعال برای تاسیسات و نیز برای دستگاه‌ها و تجهیزات پزشکی تامین شود. 6. نیروی انسانی ماهر و کافی و قابل دسترس برای خدمات پزشکی و غیر پزشکی تامین شود. 7. دستگاه‌های جایگزین آماده بکار سالم به تعداد کافی و در دسترس باشند. 8. لوازم و مواد مصرفی تجهیزات و قطعات یدکی آنها به اندازه کافی در انبار باشد. برای بیمارستان‌هایی که دارای بخش پیوند هستند، داشتن ذخیره داروهای پیوند به میزان 5% از داروهای مصرف ماهیانه در داروخانه یا بخش پیوند الزامی است.",
                  "page": 33,
                  "level": 3,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-1-10",
              "statement": "بیمارستان از مشارکت پیمانکاران و تامین کنندگان در تحقق نتایج مطلوب اطمینان حاصل می‌نماید.",
              "page": 33,
              "measures": [
                {
                  "code": "الف-1-10-1",
                  "statement": "انتخاب پیمانکاران با لحاظ معیار‌های کیفی به صورت مدون برنامه‌ریزی و انجام می‌شود.",
                  "detail_text": " تحلیل ضرورت واگذاری خدمات به پیمانکاران براساس شواهد عینی و صرفه و صلاح بیمارستان توسط تیم رهبری و مدیریت  مشخص نمودن اهداف و انتظارات بیمارستان از واگذاری خدمات به پیمانکاران  تدوین، تصویب نحوه اجرای انتخاب پیمانکاران با لحاظ قوانین بالادستی مالی و معاملاتی (آییننامه مالی و معاملاتی)  تعیین معیار‌های کیفی تخصصی با مشارکت متخصصین امر در هر مورد واگذاری خدمات و نحوه امتیاز‌دهی به این معیار‌ها  انتخاب پیمانکاران منطبق بر اهداف، انتظارات، معیار‌های کیفی و قوانین و مقررات بالا دستی تمامی کارکنان مرتبط با برون سپاری و عقد قرارداد‌ها بایستی از روش‌های انتخاب پیمانکاران آگاهی کامل داشته باشند.",
                  "page": 33,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-10-2",
                  "statement": "برای تحقق نتایج مطلوب، نظارت مستمر بر عملکرد پیمانکاران برنامه‌ریزی و انجام می‌شود.",
                  "detail_text": " الزام پیمانکار به رعایت دقیق الزامات و استاندارد‌های اعتباربخشی و سایر قوانین و الزامات وزارات بهداشت در متن قرارداد منعقده  انتخاب و مشخص نمودن اعضای ناظر و نحوه نظارت بر عملکرد پیمانکاران در هریک از قرارداد‌های برون سپاری  پاسخگویی پیمانکار به ناظر فنی و پیش بینی مکانیزم‌های جریمه و یا فسخ قرارداد در متن قرارداد منعقده  طراحی نظارت ساختارمند و ارزیابی دوره ای عملکرد پیمانکاران با استفاده از چک لیست‌های تخصصی و بکار‌گیری ناظر فنی متخصص و مرتبط  تهیه گزارشات تحلیلی حاصل از نتایج پایش توسط ناظرین بر عملکرد پیمانکاران و ارائه به تیم رهبری و مدیریت و تصمیم گیری در خصوص تداوم رابطه کاری با آنها منظور از نتایج مطلوب، رسیدن به انتظارات و اهداف تعیین شده بیمارستان در واگذاری خدمات به پیمانکاران است.",
                  "page": 33,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-10-3",
                  "statement": "ارزیابی و انتخاب تامین کنندگان با لحاظ معیار‌های معین برنامه‌ریزی شده و بر اساس آن اقدام می‌شود.",
                  "detail_text": " دسته بندی تامین کنندگان با توجه به خرید‌های انجام گرفته و تهیه لیست تامین کنندگان خوشنام براساس معیار‌های تعیین شده  تهیه لیست سیاه از تامین کنندگان و پرهیز از خرید از این تامین کنندگان  بازنگری و به روز رسانی فهرست تامین کنندگان و لیست سیاه تامین کنندگان به صورت دور‌های و حداکثر سالیانه یکبار توصیه می شود در انتخاب تامین کنندگان و خرید ملزومات هزینه تمام شده با لحاظ کیفیت مد نظر باشد.",
                  "page": 34,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-10-4",
                  "statement": "پیمانکاران و تامین کنندگان مایل به تداوم همکاری و فعالیت در این بیمارستان هستند.",
                  "detail_text": " رعایتمندی و تمایل پیمانکاران در خصوص ادامه همکاری با بیمارستان  رعایتمندی و تمایل تامین کنندگان کالا و خدمات در خصوص ادامه همکاری با بیمارستان انجام به موقع تعهدات و پرداختی حق الزحمه پیمانکاران و تامین کنندگان توسط بیمارستان و همچنین نظرسنجی از پیمانکاران/تامین کنندگان برای نحوه عملکرد بیمارستان در ارتباط با آنها و تحلیل نتایج نظرسنجی انجام شده و استفاده از نتایج در بازنگری در روند کار با پیمانکاران/ تامین کنندگان برای تحقق این استاندارد توصیه می‌شود.",
                  "page": 34,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-1-11",
              "statement": "بیمارستان در خصوص ارتقای سلامت برنامه‌ریزی و اقدام می‌نماید.",
              "page": 34,
              "measures": [
                {
                  "code": "الف-1-11-1",
                  "statement": "بیمارستان در پیش‌گیری و کنترل بیماری‌های غیر واگیر مشارکت فعال و موثر دارد.",
                  "detail_text": " فعال سازی کلینیک‌های لازم برای پیش‌گیری و کنترل بیماری‌های غیر واگیر مطابق با برنامه‌های ملی  برنامه‌ریزی و اجرای اقداماتی مرتبط با برنامه‌های ملی پیش‌گیری و کنترل بیماری‌های غیر واگیر در فعال سازی کلینیک‌های ابلاغ شده  اجرای برنامه‌های آموزشی برای بیماران/ همراهان/ مراجعین در خصوص بیماری‌های فشار خون، دیابت و سرطان اجرای برنامه‌های اطلاع رسانی و آموزشی به بیماران/همراهان/مراجعین از طریق وب سایت، پمفلت‌ها و بروشور‌های آموزشی، پیام‌های تصویری، برگزاری دوره‌های آموزش سلامت، برقراری ایستگاه‌های آموزش سلامت در زمان عیادت بیماران و سایر روش‌ها به تشخیص بیمارستان است. شناسایی و معرفی بیمارسهتانه‌های پیشگام در زمینه در پیش‌گیری و کنترل بیماری‌های غیر واگیر توسط مراجع مربوط در وزارت بهداشت انجام می‌شود.",
                  "page": 34,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-11-2",
                  "statement": "بیمارستان برای پیش‌گیری و ارتقا سلامت بیماران، برنامه داشته و بر اساس آن عمل می‌نماید.",
                  "detail_text": " ارزیابی سیستماتیک و اولویت بندی نیاز‌های پیش‌گیری و ارتقا سلامت بیماران توسط تیم ارتقا سلامت  برنامه‌ریزی و اجرای اقداماتی مرتبط با پیش‌گیری و ارتقا سلامت بیماران  آموزش و مشاوره سبک زندگی سالم، تر سیگار و الکل، تغذیه و رژیم غذایی، ورزش و فعالیت فیزیکی  آموزش و مشاوره به ویژه برای بیماران قلبی، ریوی مزمن، آسمی، دیابتی، سرطانی، سکته مغزی، اختلالات روانپزشکی و جراحی ارتقای سلامت، یکی از علوم جدید اما کاربردی در حوزه سلامت است که امروزه بیش از پیش به آن توجه می‌شود. در واقع در یک تعریف ساده، ارتقای سلامت عبارت است از \" فرآیند توانمند‌سازی مردم در شناخت و کنترل عوامل تاثیرگذار بر سلامت فردی و اجتماعی و تصمیم گیری صحیح در انتخاب رفتار‌های سلامت ممهور و در نتیجه رعایت \" شیوه زندگی سالم بیمارستان‌ها به عنوان یکی از مهمترین مراکز ارائه دهنده خدمات سلامت، بایستی نقش خود را در ارتقای سلامت تعیین نموده و در این خصوص مسئولیت پذیر و پاسخگو باشند. در همین راستا استاندارد‌های جامع ارتقای سلامت در بسته مستقلی تدوین شده و برای بیمارستان‌های دوستدار ارتقای سلامت قابل اجرا می‌باشد. اما اعتباربخشی ملی بیمارستان‌ها به واسطه اهمیت موضوع پیش‌گیری و ارتقای سلامت، فعالیت‌های مرتبط با ارتقای سلامت بیماران و کارکنان را برای تمامی بیمارسهتانهها، و محور‌های تغییر سازمان به مکانی جهت ارتقای سلامت و مشارکت فعال در ارتقای سلامت جامعه در محیط بیمارستان برای بیمارستان‌های متقاضی اخذ درجه عالی مهدنظر قرار داده است. اولین قدم برای طراحی یک برنامه ارتقای سلامت، ارزیابی نیاز‌ها می باشد. به عبارت دیگر تشخیص نیاز‌ها و اولویت‌ها باعث می‌شود تا دید واضحی در مورد نیاز‌هایی که منجر به تهیه برنامه ارتقای سلامت می‌شود، ارائه گردد. به علاوه این که به وسیله ارزیابی نیاز‌ها می‌توان به راحتی اولویت‌های منطبق با نیاز‌های گروه‌های هدف برای برنامههه‌های ارتقای سلامت را مشخص کرد. فرهنگ مشارکت، فاکتور حیاتی در موفقیت برنامه‌های ارتقا دهنده سلامت در ساختار و فرهنگ بیمارستانی است و نیازمند برنامههریهزیه‌های می‌انمدت و درازمدت است. بیمارستان بایستی از طریق مشارکت کارکنان در سلامت، تخصیص بودجه ویژه بیمارستان‌های ارتقا دهنده سلامت، استفاده از راهبرد‌های اطلاع رسانی مانند پمفلت و سمینار‌های سالیانه و نیز آموزش‌های خاص بیمارستان‌های ارتقا دهنده سلامت استفاده نماید. تیم ارتقای سلامت مهی تواند حداقل شامل مسئولان ارتقای سلامت حوزه معاونت بهداشتی، تیم رهبری و مدیریت، مسئول واحد تغذیه، مسئول بهداشت محیط و بهداشت حرفه ای، نماینده پزشکان مرتبط، نمایندگان بخش‌ها/ واحد‌های مرتبط، واحد‌های پاراکلینیک، توانبخشی، و سایر افراد به تشخیص بیمارستان باشد. \" \" ارتقای سلامت، علم و هنر کمک به مردم برای تغییر شیوه زندگیشان برای داشتن یک وضعیت سلامت پایدار است.",
                  "page": 34,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-11-3",
                  "statement": "بیمارستان برای پیش‌گیری و ارتقا سلامت کارکنان، برنامه داشته و بر اساس آن عمل می‌نماید.",
                  "detail_text": " ارزیابی مدون و اولویت بندی نیاز‌های پیش‌گیری و ارتقا سلامت کارکنان توسط تیم ارتقا سلامت  تثبیت محیط کاری سالم، ایمن و حمایت از فعالیت‌های ارتقا سلامت کارکنان  اجرای برنامه‌های پیشگیرانه و آموزشی ارتقای سلامت کارکنان در حیطه فعالیت بدنی  اجرای برنامه‌های پیشگیرانه و آموزشی ارتقای سلامت کارکنان در حیطه مصرف دخانیات  اجرای برنامه‌های پیشگیرانه و آموزشی ارتقای سلامت کارکنان در حیطه تغذیه سالم  برنامه‌ریزی و انجام اقدامات برای ارتقا سلامت کارکنان حداقل در حیطه‌های تغذیه، فعالیت‌های بدنی، مصرف دخانیات  ارزیابی اثربخشی برنامه‌های ارتقای سلامت کارکنان هر شش ماه و در صورت لزوم طراحی اقدامات اصلاحی/ تدوین برنامه بهبود تایید کارکنانِ در معرضِ مصادیق ذکر شده در برنامه ارتقای سلامت کارکنان بیان کننده نحوه اجرا و میزان اثر بخشی این بخش از برنامه‌های ارتقای سلامت است.",
                  "page": 35,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-11-4",
                  "statement": "بیمارستان در اجرای برنامه‌های بهداشت محیط و مدیریت پسماند با روش‌های نوین پیشگام و فعال است.",
                  "detail_text": " شناسایی روش‌های نوین مدیریت پسماند و به روز رسانی آن  انتخاب روش نوین مدیریت پسماند پس از تحلیل نقاط قوت و ضعف و لحاظ نمودن مسائل ایمنی در هر روش  طرح‌ریزی و اجرای برنامه‌های بهداشت محیط جدید و به روز شده  بررسی تحلیلی روش‌های نوین مدیریت پسماند/برنامه‌های بهداشت محیط به روز شده و انجام اصلاحات/اقدامات اصلاحی در صورت نیاز سوابق مطالعات انجام گرفته برای بکار گیری روش‌های نوین و برنامه‌های جدید بهداشت محیط باید موجود باشد.",
                  "page": 35,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-11-5",
                  "statement": "بیمارستان در راستای اجرای استاندارد‌های بیمارستان سبز و ارتقا سلامت در حیطه محیط زیست، برنامه داشته و بر اساس آن عمل می‌نماید.",
                  "detail_text": " شناسایی مواردی از بیمارستان سبز که با ایمنی بیمار مغایرت نداشته باشد  برنامه‌ریزی و اجرا برای موارد شناسایی شده در خصوص بیمارستان سبز  برنامه‌ریزی و اجرای اقداماتی برای جلو‌گیری از هدر رفتن منابع طبیعی مورد استفاده و حامل‌های انرژی بیمارستان سبز1، بیمارستانی است که سلامت مردم را با کاهش مداوم پیامد‌های زیست محیطی و برطرف کردن سهم خود در کاهش میزان بیماری‌ها ارتقا دهد2. بیمارستان سبز و سالم ارتباط بین سلامتی انسان و محیط زیست را به رسمیت می شناسد و این شناخت را از طریق نوع اداره کردن، راهبرد و عملیات خود نشان می دهد3. \" \" از ویژگی‌های مهم بهره گیری از راهبرد بهره وری سبز برای بیمارستان‌ها این است که کارایی اقتصادی را در کنار کارایی زیست محیطی مطرح می کند و در عین توجه جدی به مقوله اقتصاد بهداشت و درمان، محیط زیست را نیز در نظر می گیرد و با بکار‌گیری ابزار‌ها و روش‌های بهره وری سبز آالینده‌های زیست محیطی ناشی از فرآیند ارائه خدمات را به حداقل می‌رساند4. از آنجا که الگوی منفرد و یکسانی در خصوص بیمارستان‌های سبز و سالم وجود ندارد و بسیاری از بیمارستان‌ها و نظام های سلامت در سراسر جهان اقداماتی را به منظور کاهش ردپای زیست محیطی، مشارکت در سلامت همگانی و صرفه جویی در هزینه‌ها به صورت همزمان به اجرا در آوردهاند، که بیشتر بر پایه استانداردهایزیست محیطی بنیانگذاشته شده است. در این راستا، بیمارستان می تواند از مدل‌های موجود و تجارب بیمارستان‌های سبز در جهان، بسته به نیاز‌ها و الزامات جغرافیایی و زیست محیطی خود بهره گیرد. در مدل‌های موجود بیشترین تاکید بر ابعاد کارآیی انرژی، کارآیی آب و مدیریت پسماند می باشد که نشاندهنده اهمیت زیاد این ابعاد در بیمارستان سبز است. Green Hospital 1 Toward Green Hospital Standards in Yazd EducationalHospitals in .Namayandeh SM ,Ghaneian MT ,H Azim Zadeh ,F Nejadkoorki ,A Taleshi 2 127-114: )5( 22 ;2014 Scientific Journal of Ilam University of Medical Sciences .2013 .2013;Myers Squibb Company-Bristol :Germany .Improving Environmental Performance ,Greener hospitals .Environment Science Center 3 .Comparative study onenergy usage status and its management in Farabi Eye .Z Negahban ,M .Shafiei ,R Sharifi ,H Mokhtare ,M Jabbarvand 4 .8-41 :)3(14 ;2011 Journal of Medical -Ebnesina .Hospital ابعاد و اجزای معتبر شده (محور‌ها) و پیشنهادی جهت بیمارستان سبز برای کشور ایران به شرح جدول زیر است I. آب(کاهش مصرف آب و تامین آب شرب)  بکار‌گیری راهکار‌های صرفه جویی در مصرف آب بیمارستان  بررسی دوره ای سیستم آبرسانی بیمارستان  استفاده از تجهیزات کم مصرف در سیستم آبرسانی بیمارستان  تصفیه فاضلاب بیمارستان  تامین آب سالم بیمارستان  عدم استفاده از بطری‌های آب یکبار مصرف  تعیین حجم آب مصرفی جهت شستشوی تجهیزات و وسایل بیمارستان  استفاده از تجهیزات تهویه غیرآبی در بیمارستان  عدم استفاده از آب شرب برای مصارف غیر ضروری در بیمارستان II. مدیریت ( تامین حمایت مدیریتی جهت پیاده سازی استاندارد‌های بیمارستان سبز)  پیاده سازی سیستم مدیریت سبز در بیمارستان  تشکیل تیم مدیریت سبز در بیمارستان  تعیین منابع برای اجرای مدیریت سبز بیمارستان  وجود دستورالعمل‌های زیست محیطی برای بخش‌های مختلف بیمارستان  مستند‌سازی تمام عملیات بیمارستان  مستند‌سازی مقادیر صرفه جویی شده در بخش‌های مختلف بیمارستان III. سیستم تغذیه (مدیریت سبز در سیستم تغذیه بیمارستان)  کاهش مصرف انرژی در تولید غذا در بیمارستان  کاهش تولید ضایعات در بخش تغذیه  وجود برنامه غذایی ثابت در بیمارستان  ترجیح بیمارستان در استفاده نمودن از تولیدات محلی IV. فضای سبز بیمارستان  استفاده از سیستم آبیاری قطره ای در بیمارستان  آبیاری فضای بیمارستان در زمان صبح و شب  استفاده از پوشش گیاهی مقاوم در اطراف بیمارستان V. آزمایشگاه(مدیریت مواد شیمیایی و خطرنا )  تفکیک فاضلاب آزمایشگاه و اختصاص محل مناسب برای پسماند آزمایشگاهی در بیمارستان  کاهش زباله آزمایشگاهی در بیمارستان  تفکیک مواد پرمخاطره بیمارستان  مستند کردن دقیق مصرف خرید و ذخیره مواد شیمیایی بیمارستان  استفاده از تجهیزات ضدعفونی کننده خودکار در بیمارستان  عدم استفاده از دستگاه‌های آزاد کننده گاز‌های مخرب زیست محیطی  تهویه مناسب و استاندارد آزمایشگاه VI. کنترل عفونت  خرید مواد ضدعفونی کننده استاندراد برای بیمارستان  آموزش پرسنل بیمارستان جهت آشنایی با مبانی و مفاهیم کنترل عفونت  تنظیم اهداف استراتژیک و کمی جهت کاهش و کنترل عفونت در بیمارستان  شناسایی گلوگاه‌های کنترل عفونت بیمارستان VII. انرژی (کاهش و بهبود مصرف انرژی)  محاسبه کل برق مصرفی به تفک",
                  "page": 35,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-1-12",
              "statement": "بیمارستان در اجرای برنامه‌های ملی سلامت مشارکت می‌نماید.",
              "page": 38,
              "measures": [
                {
                  "code": "الف-1-12-1",
                  "statement": "بیمارستان در زمینه ارتقای شاخص‌های سلامت و کاهش مرگ و میر مادران، نوزادان و کودکان زیر پنج سال مشارکت فعال و موثر دارد.",
                  "detail_text": " مشارکت در زمینه ارتقای شاخص‌های سلامت و کاهش مرگ و میر مادران  مشارکت در زمینه ارتقای شاخص‌های سلامت و کاهش مرگ و میر نوزادان  مشارکت در زمینه ارتقای شاخص‌های سلامت و کاهش مرگ و میر کودکان  اولویت بخشی به استقرار استاندارد‌ها و راهنماهای طبابت بالینی ابلاغی وزارت بهداشت  بررسی تحلیلی میزان مشارکت و برنامه ریزی برای روند رو به رشد آن  تایید مراجع ذیربط وزارت بهداشت در خصوص موفقیت بیمارستان در ارتقای شاخص‌های سلامت و کاهش مرگ و میر مادران، نوزادان و کودکان زیر پنج سال شناسایی و معرفی بیمارستان‌های موفق در زمینه ارتقای شاخص‌های سلامت و کاهش مرگ و میر مادران، نوزادان و کودکان زیر پنج سال توسط مراجع مربوط در وزارت بهداشت انجام می‌شود.",
                  "page": 38,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-12-2",
                  "statement": "بیمارستان در پیاده‌سازی برنامه ملی ترویج زایمان طبیعی پیشگام بوده و مشارکت فعال و موثر دارد.",
                  "detail_text": " اجرای محور‌های برنامه ترویج زایمان طبیعی مطابق با آخرین دستورالعمل ابلاغی  پایش مستمر برنامه ترویج زایمان طبیعی و ارائه گزارش به دانشگاه مربوط  بررسی اندیکاسیون‌های انجام سزارین براساس بخشنامه ابلاغی وزارت بهداشت در کمیته ترویج زایمان طبیعی و ارائه بازخورد به متخصصین زنان  رعایت دستورالعمل خوشایند‌سازی زایمان طبیعی براساس دستورالعمل ابلاغی ترویج زایمان طبیعی وزارت بهداشت در بیمارستان  کاهش سزارین نخست زا براساس هدف گذاری تعیین شده  محاسبه ماهیانه شاخص سزارین و سزارین بار اول و بررسی نتایج در کمیته ترویج زایمان طبیعی و انجام اصلاحات/ اقدامات اصلاحی برای کاهش میزان سزارین  تایید مراجع ذیربط وزارت بهداشت در خصوص موفقیت و پیشگامی بیمارستان در پیاده‌سازی برنامه ملی ترویج زایمان طبیعی خوشایند‌سازی زایمان طبیعی شامل خوشآمدگویی در بدو ورود مادر به بخش زایمان، ارائه خدمات محترمانه، ایجاد شرایط تصمیم گیری آگاهانه برای مادر، حفظ حریم خصوصی مادر، امکان حضور همراه، برقراری سیستم اطلاع رسانی مناسب به همراهان درخصوص وضعیت مادر و سایر موارد طبق دستورالعمل است. توصیه می‌شود نحوه اجرای برنامه ملی ترویج زایمان طبیعی مکتوب گردیده و بر اساس آن اقدام شود. شناسایی و معرفی بیمارستان‌های پیشگام در برنامه ملی ترویج زایمان طبیعی توسط مراجع مربوط در وزارت بهداشت انجام می‌شود.",
                  "page": 38,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-12-3",
                  "statement": "بیمارستان در اجرای برنامه ملی تغذیه با شیر مادر مشارکت فعال و موثر دارد.",
                  "detail_text": " اجرای محور‌های برنامه ملی تغذیه با شیر مادر  پایش مستمر برنامه ملی تغذیه با شیر مادر و تحلیل نتایج آن توسط تیم رهبری و مدیریت بیمارستان  ارائه گزارش از اجرای برنامه به دانشگاه مربوط در دوره‌های زمانی تعریف شده  تایید مراجع ذیربط وزارت بهداشت در خصوص موفقیت و پیشگامی بیمارستان در اجرای برنامه ملی تغذیه با شیر مادر توصیه می شود نحوه اجرای برنامه ملی تغذیه با شیر مادر مکتوب گردیده و بر اساس آن اقدام شود. شناسایی و معرفی بیمارستان‌های پیشگام در برنامه ملی تغذیه بها شیر مادر توسط مراجع مربوط در وزارت بهداشت انجام می‌شود.",
                  "page": 38,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-12-4",
                  "statement": "بیمارستان در اجرای برنامه‌های دوستدار مادر و دوستدار کود پیشگام بوده و مشارکت فعال و موثر دارد.",
                  "detail_text": " برنامه‌ریزی و اجرای اقدامات و پایش آن برای \" استقرار گام‌های ده گانه استاندارد دوستدار مادر \"  برنامه‌ریزی و اجرای اقدامات و پایش آن برای \" استقرار گام‌های ده گانه استاندارد دوستدار کود \"  بررسی اثربخشی اقدامات و تحلیل نقاط قوت و ضعف و ارائه اقدامات اصلاحی/برنامه‌های بهبود برای بهبود روند نتایج  تایید مراجع ذیربط وزارت بهداشت در خصوص موفقیت و پیشگامی بیمارستان در اجرای برنامه‌های دوستدار مادر و دوستدار کود توصیه می‌شود برنامه‌های ملی نوین نوزاد و کود (مرکز تغذیه وریدی، بانک شیر در مجاورت بخش مراقبت های ویژه نوزادان، واحد مشاوره شیردهی، مرکز تکامل، پیگیری نوزاد و شیرخوار پرخطر پس از ترخیص و ....) اجرایی شود. توصیه می‌شود نحوه اجرای برنامه‌های دوستدار مادر و دوستدار کود مکتوب گردیده و بر اساس آن اقدام شود. شناسایی و معرفی بیمارستان‌های دوستدار مادر و دوستدار کود توسط مراجع مربوط در وزارت بهداشت انجام می‌شود.",
                  "page": 39,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-12-5",
                  "statement": "بیمارستان در اجرای برنامه‌های ترویج و حمایت از اهدای عضو از بیماران مرگ مغزی با رعایت الزامات اخلاقی و حرف‌های مشارکت موثر دارد.",
                  "detail_text": " آگاهی کارکنان مرتبط از دستورالعمل ابلاغی اهدای عضو از بیماران مرگ مغزی  گزارش موارد مرگ مغزی به دانشگاه برای حمایت از برنامه اهدای عضو طبق انتظارات وزارت بهداشت  مشارکت فعال بیمارستان در ترویج و حمایت از اهدای عضو برای بیماران مرگ مغزی با رعایت الزامات مرتبط  اطلاع رسانی بیمارستان به واحد‌های فراهم آوری و شناسایی اعضا  تایید مراجع ذیربط وزارت بهداشت در خصوص موفقیت و پیشگامی بیمارستان در برنامه‌های ترویج و حمایت از اهدای عضو از بیماران مرگ مغزی مطابق ضوابط ابلاغی وزارت بهداشت",
                  "page": 39,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-12-6",
                  "statement": "بیمارستان در اجرای برنامه ملی درمان سکته‌های حاد قلبی و مغزی پیشگام بوده و مشارکت فعال و موثر دارد.",
                  "detail_text": " مشارکت کامل و موثر بیمارستان در اجرای برنامه ملی درمان سکته‌های حاد قلبی 1 با تایید وزارت بهداشت  مشارکت کامل و موثر بیمارستان در اجرای برنامه ملی درمان سکته‌های حاد مغزی 2 با تایید وزارت بهداشت  تایید مراجع ذیربط وزارت بهداشت در خصوص موفقیت و پیشگامی بیمارستان در درمان سکته‌های حاد قلبی و سکته‌های حاد مغزی در صورتی که بیمارستان جز بیمارستان‌های 247 و 724 نباشد لازم است بیمارستان معین را مشخص کرده و ارجاعات را به آن بیمارستان انجام دهد. همچنین لازم است بیمارستان گزارش موارد مرگ و عوارض ناشی از سکته‌های قلبی و مغزی در کمیته مرگ و میر را بررسی کرده، مشکل را ریشه یابی نموده و اقدامات اصلاحی متناسب بها مشکلات را شناسایی، تعیین و انجام دهد و اثربخشی اقدامات اصلاحی انجام شده را بسنجد. میزان مشارکت و موفقیت هریک از مراکز فعال در اجرای برنامه ملی درمان سکته‌های قلبی و سکته‌های مغزی در دانشگاه‌های علوم پزشکی و معاونت درمان وزارت بهداشت پایش می‌شود و ارزیابی این استاندارد بهر اساس گهزارشه‌های اخذ شده از معاونت درمان وزارت بهداشت صورت می پذیرد.",
                  "page": 39,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-1-12-7",
                  "statement": "بیمارستان در راستای طبابت مبتنی بر شواهد، پیشگام بوده و مشارکت فعال و موثر دارد.",
                  "detail_text": " وجود شواهدی دال بر تمرکز و برنامه‌ریزی تیم‌های پزشکی به ترویج طبابت مبتنی بر شواهد در سطح بیمارستان  انجام مطالعات مرتبط با طبابت مبتنی بر شواهد و یکسان سازی روش‌های پزشکی  برنامه‌ریزی و اجرای استاندارد‌ها و گایدالین‌های ابلاغی وزارت بهداشت  ارزیابی دور‌های وضعیت بیمارستان از نظر طبابت مبتنی بر شواهد و انجام اقدامات برای بهبود وضعیت  تایید مراجع ذیربط وزارت بهداشت در خصوص موفقیت و پیشگامی بیمارستان در زمینه طبابت مبتنی بر شواهد پیشگامی بیمارستان در خصوص طبابت مبتنی بر شواهد علاوه بر بازدید‌های میدانی بر اساس گزارش‌های اخذ شده از معاونت درمان وزارت بهداشت ارزیابی می‌شود. 1 برنامه ملی درمان سکته‌های حاد قلبی 2 برنامه ملی درمان سکته‌های حاد مغزی الف-2 مدیریت خطرِ حوادث و بلایا",
                  "page": 39,
                  "level": 3,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            }
          ]
        },
        {
          "code": "الف-2",
          "title": "مدیریت خطر حوادث و بلایا",
          "standards": [
            {
              "code": "الف-2-1",
              "statement": "ارزیابی خطرِحوادث و بلایا انجام شده و بر اساس نتایج آن برنامه‌ریزی و مدیریت می‌شود.",
              "page": 40,
              "measures": [
                {
                  "code": "الف-2-1-2",
                  "statement": " ارزیابی سالیانه ایمنی بیمارستان در حوادث و بلایا در سه حیطه ایمنی عملکردی، ساز‌های و غیر ساز‌های انجام شده است.",
                  "detail_text": " تشکیل تیم ارزیابی ایمنی بیمارستان  انجام ارزیابی ایمنی بیمارستان در حیطه‌های ساز‌های  انجام ارزیابی ایمنی بیمارستان در حیطه‌های غیرساز‌های  انجام ارزیابی ایمنی بیمارستان در حیطه‌های عناصر عملکردی  ثبت نتایج ارزیابی و امتیازات آن در فایل اکسل و تعیین نمره نهایی شاخص ایمنی بیمارستان تیم ارزیابی ایمنی بیمارستان حداقل شامل مسئول فنی / ایمنی، مسئولان ساختمان، تاسیسات، تجهیزات، بهداشت محیط و حرفههای، دبیهر کمیته و سایر اعض‌ها منتخب کمیته توسط کمیته مدیریت خطر حوادث و بلایا می‌باشند. ارزیابی براساس ویرایش دوم کتاب FHSI انجام شود. ابزار ارزیابی ایمنی بیمارستان برای حوادث و بلایا1 مربوط به سازمان جهانی بهداشت است که در سال 2008 به منظور کمک به بیمارستان‌ها جهت بررسی وضعیت ایمنی بیمارستان، اولویت‌بندی برنامه‌ریزی و پیش‌گیری از آسیب در اثر وقوع حوادث و بلایا طراحی شده است و معرف این احتمال است که بیمارستان در شرایط وقوع بلایا تها چهه میزان می تواند فعال بوده و وظایف خود را انجام دهد. این مجموعه ابزاری است که 145 حوزه بیمارستانی شامل عناصر سازهای، غیرساز‌های و عملکردی را در برمیگیرد. 1. حیطه ایمنی ساز‌های شامل اجزایی است که وزن ساختمان را تحمل می‌کنند مثل ستونها، تیرآهنها، صفمات بتون و سقف‌ها می‌باشد. 2. حیطه ایمنی غیر ساز‌های شامل اجزایی از سازمان هستند که در تحمل وزن ساختمان نقش ندارند مانند سیستم‌های حیاتی (الکتریکی، ارتباطی، ذخهایر آب، سوخت، گاز‌های پزشکی)، گرمایش، سرمایش و تهویه هوا، تجهیزات اداری، تجهیزات پزشکی و آزمایشگاهی و اجزای معماری هستند. 3. حیطه ایمنی عملکردی منطبق با کتاب ارزیابی ایمنی بیمارستانی شامل ایجاد ساختار و برنامه مقابله با حوادث و فوریتهامیباشد که شامل (تشکیل کمیته، تدوین برنامه و راهنماهای عملیاتی آمادگی، پاسخ و بازتوانی) می‌باشد. پس از اینکه نمرات حوزه‌های مختلف بیمارستان توسط متخصصین هر حوزه تعیین و وارد فایل اکسل شد، در نهایهت «نمهره شاخص ایمنی بیمارستانی» بهدسهت آمده وضعیت بیمارستان را در یکی از حالت‌های زیر مشخص می‌کند: سطح اول: بیمارستان می‌تواند از جان افرادی که درون آن هستند حفاظت کرده و قادر به ادامهی عملکرد خود در شرایط حوادث و بلایا باشد. سطح دوم: بیمارستان قادر به مقاومت در مقابل حوادث و بلایا هست، ولی تجهیزات و خدمات حیاتی آن در معرض خطر قرار دارند. سطح سوم: در زمان حادثه، بیمارستان و کلیه افراد موجود در آن در معرض خطر قرار دارند. در بیمارستان‌های نوساز و قدمت کمتر از 5 سال، لازم است مجوز مقاوم سازی ساختمان و تاسیسات درخصوص اجزای ساز‌های از مراجع ذی‌صلاح دریافت شود و در بیمارستان‌های با قدمت بیش از 5 سال در صورت لزوم مقاوم سازی اتصالات سازه در برخی قسمت‌های بیمارستان اجرا شود و الزاماً درهنگام توسعه فضاهای فیزیکی جدید و نصب تجهیزات پزشکی سنگین مانند MRI،CT و موارد مشابه، مطالعات مقاوم سنجی صورت پذیرد. در بخش‌ها/واحد‌ها اجزای غیر ساز‌های ساختمان مانند تابلوها، کمد‌ها و وسایل و تجهیزات پزشکی/ اداری جهت جلو‌گیری از سقوط یا پرتاب شدن در صورت بهروز حهوادثی مانند زلزله ثابت شده باشند. نتایج ارزیابی ایمنی بیمارستان در اتاق رئیس/مدیرعامل بیمارستان، مدیر خدمات پرستاری و اتاق مرکز عملیات فوریت2 جهت بررسی و پایش برنامهها، نصب شود. FHSI 1 HCC 2",
                  "page": 41,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-2-1-3",
                  "statement": " بر اساس ارزیابی خطر و ایمنی بیمارستان و اولویت‌های مشخص شده، اقدامات پیشگیرانه برنامه‌ریزی و اجرا شدهاست.",
                  "detail_text": " طرح و بررسی نتایج ارزیابی عوامل خطر آفرین درکمیته مدیریت خطر حوادث و بلایا  تعیین اثرات احتمالی عوامل خطر آفرین اولویت دار بر بیمارستان و برآورد خطر  طرح و بررسی نتایج ارزیابی ایمنی بیمارستان درکمیته مدیریت خطر حوادث و بلایا  تعیین اولویت‌های برنامه ای کاهش خطرات  برنامه‌ریزی و اجرای برنامه‌های کاهش خطر بعد از تعیین پنج مخاطره اول بیمارستان نیاز به تعیین اثرات احتمالی آنها بر بیمارستان است. به این اقدام ارزیابی خطر1 گفته می شود. تاثیرات مخاطرات بر سیسهتمه‌های بهداشتی درمانی در سه حوزه جانی، مالی و عملکردی بروز می نماید که شامل تاثیر بر سلامت افراد ( منجر به مرگ یها جراحهت)، تاثیر بهر اموال و دارایهی (از بین رفهتن دستگاهها، تخریب بخش‌ها/ واحد‌ها و ....) و یا اختلال در عملکرد بیمارستان می‌شوند. برای پنج مخاطره جدول مشابه نمونه ذیل تکمیل شود  علل تاثیر گذاری مخاطرات حوزه‌های تاثیر گذاری خطرات احتمالی در هر حوزه (آسیب پذیری بالا و ظرفیت پایین) قطع گاز‌های طبی سلامت افراد (بیماران و کارکنان) مرگ بیماران نبود اکسیژن ساز در بیمارستان اموال و دارایی‌ها اختلال در خدمت رسانی به بیماران بخش اورژانس و ویژه تعداد ناکافی کپسول‌های گاز طبی خدمات(استمرار خدمت) کنسل شدن اعمال جراحی مستعمل بودن اتصالات لوله بر اساس ارزیابی خطر و ایمنی بیمارستان و اولویت‌های مشخص شده، اقدامات پیشگیرانه برنامه‌ریزی و اجرا می شود. این نتایج در کمیته مدیریت خطر حوادث و بلایا مطرح می شوند و برای آن برنامه‌ریزی انجام می‌شود. نتایج ارزیابی FHSI در سه حیطه ایمنی سازه ای، غیرسازه ای و عملکردی در کمیته مدیریت خطر حوادث و بلایا مطرح شده و برای محور‌هایی که ایمنی نسبی و یا کم داشته اند، اقدامات اصلاحی تعیین می شوند و منطبق با برنامه تعیین شده اقدامات اصلاحی توسط مسئولان واحد‌ها/ بخش‌های مرتبط اجرا می‌شود.",
                  "page": 42,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-2-2",
              "statement": "اقدامات پیشگیرانه برای ایمنی و امنیت زیرساخت‌های حیاتی و محیط بیمارستان برنامه‌ریزی و انجام می‌شود.",
              "page": 42,
              "measures": [
                {
                  "code": "الف-2-2-1",
                  "statement": " اقدامات پیش‌گیری و کنترل آتش سوزی در بیمارستان برنامه‌ریزی و اجرا می‌شوند.",
                  "detail_text": " شناسایی مکان‌های خطر آفرین جهت آتش سوزی و اجرای اقدامات پیشگیرانه  تامین خاموش کننده‌های دستی آتش برای بخش‌ها/واحد‌ها و فضاهای مختلف  وجود سیستم اعلام حریق و دتکتور‌های حساس به دود/ حرارت آماده و سالم  اخذ تاییدیه استاندارد‌های آتش نشانی از سازمان آتش نشانی منطقه  در دسترس بودن رابطین آتش نشانی آموزش دیده در بیمارستان در تمام شیفت‌ها و ساعات شبانه روز  برنامهریزی، آموزش و تمرین مستمر کارکنان  پایش مداوم سیستم ایمنی حریق از طریق بازرسی‌های دور‌های منظم  سازمان A.P.F.N2مکان‌ها را از نظر پتانسیل خطر آتش سوزی و استاندارد‌های خاموش کننده‌ها به سه دسته تقسیم نموده است 1. مکان با خطر کم : مکانی است که تنها مقدار کمی مواد قابل احتراق در محل وجود دارد و در نتیجه آتش سوزی کوچکی پیش بینی خواهد شد. 2. مکان با خطر متوسط یا معمولی : مکانی است که میزان مواد قابل احتراق در محل بطور متوسط باشد و در نتیجه آتش سوزی در حد متوسط قابل پیش بینی است. 3. مکان پرخطر : در این مکان‌ها میزان مواد قابل احتراق موجود در آن نسبتاً زیاد است و در نتیجه آتش سوزی قابل توجهی پیش بینی می‌شود. مکان‌های پرخطر از جهت رعایت استاندارد‌های مربوط به پیش‌گیری از آتش سوزی، توجه بیشتری را می طلبد. در بیمارستان این مکان‌ها شامل موتورخانه، محل دیهگههاى بخار، محل ذخایر سوختى، محل نگهداری گاز‌های طبی، بایگانى، اتاق سرور و ..... هستند. اقدامات پیشگیرانه شامل تعیین و تهیه امکانات لازم و تجهیزات جهت شناس‌هایی سریع و اطفا حریق، مشخص نمودن مکان‌ها و آموزش به کارکنان برای رعایت ایمنی در این مکان‌ها است. Risk Assessment 1 National Fire Protection Association 2  در مناطق پرخطر بیمارستان لازم است موارد ذیل رعایت شود 1. تابلو و علائم مشخص نمودن این مکان‌ها در بیمارستان نصب شود. 2. مخازن حاوى مواد قابل اشتعال، در فاصلهاى ایمن از بیمارستان، تاسیسات الکتریکى، دیگهاى بخار، آشپزخانه و سایر مناطق مستعد برای آتش سوزى قرار گیرد. 3. مخازن واقع شده در محل‌های سرپوشیده باید داراى تکیه گاه محکم بوده و محل آن از مواد غیر قابل اشتعال ساخته شده باشد. 4. جایگاههاى مخازن سوخت باید علامت گذارى شده، روشنایى مناسب و حصارکشى داشته و نظارت کافى و در صورت امکان هشدار امنیتى داشته باشند، اما در عین حال دسترسى پرسنل مسئول به آنها آسان باشد. 5. وسههایل و مایعات/محلول‌های قابل اشتعال در مکانهاى ایمن که به صورت اختصاصى براى این مواد در نظر گرفته شده است، ذخیره شوند. 6. منابع تامین کننده اکسیژن و مخازن ذخیره آن با توجه به خطر انفجار خارج از سههاختمان بیمارستان قرار گیرد. جایگاه بایستی به آسانى در دسترس بوده و در معرض مخاطرات (سیل، منابع حرارتى و سقوط اشیا و اجسام معلق در هوا) قرار نداشته باشد.  تعیین تعداد و نوع خاموش کننده‌های دستی برحسب موقعیت هر بخش/ واحد و نوع آتش سوزی1 که احتمال وقوع دارد نوع و اندازه خاموش کننده‌ها متفاوت است. طبق جدول ذیل از خاموش کننده‌های متفاوتی استفاده می‌شود. البته در هر بخش/ واحد که احتمال چند نوع آتش سوزی وجود دارد، از دو یا چند نوع کپسول استفاده می‌شود. نوع حریق نوع سوخت خاموش کننده A مواد قابل احتراقی که پس از سوختن از خود خاکستر بر جای می گذارند (مثل کاغذ، چوب، پارچه) آب B مایعات قابل اشتعال یا جامداتی که به راحتی قابلیت مایع شدن دارند (مثل الکل، استون، بنزین) پودر و گاز، 2CO و کف C گاز‌های مایع و مایعاتی که براحتی به گاز تبدیل می شوند (مثل گاز شهری) پودر و گاز، 2CO و کف D فلزات اکسیدشونده (نظیر منیزیم، سدیم، پتانسیم) پودر‌های ویژه E وسایل الکتریکی و الکترونیکی 2CO  نکاتی مهم در خصوص استفاده از خاموش کننده‌های دستی 1. تعداد و نوع خاموش کننده‌های دستی مورد نیاز به تفکیک بخش‌ها/واحد‌ها و فضاهای مختلف، مشخص شده و با تاریخ معتبر و آماده خاموش کردن آتش باشد. 2. وسایل اطفاى حریق باید نزدیک ورودى و خروجی‌های بخش قرار گیرد. 3. فاصله قرار‌گیری کپسول‌ها برای حریق جامدات 21 متر و حریق مایعات 15 متر باشد. 4. کپسول‌ها باید به آسانی در دسترس و در معرض دید نصب شوند. 5. کپسول‌ها در ارتفاع مناسب بنموی که فاصله انت‌های کپسول از کف 1/2 متر باشد نصب باشد. 6. ثبت نتایج تعمیر و نگهدارى (شارژ مجدد) کپسولهاى آتش نشانى و شیرهاى آتش نشانى موجود باشد. 7. راهنماى عملکرد سیستمهاى محافظت از آتش سوزى موجود بوده و نیز نتایج تعمیر و نگهدارى کپسول‌ها و شیرهاى آتش نشانى ثبت شده باشد. 8. نقشههه محل قرارگیرى شههیرهاى آتش نشههانى در چندین محل به ویژه در اتاق عملیات فوریت وجود داشته باشد. 9. در کنار تابلوهای برق بیمارستان، کپسول 2 CO قرار گیرد. 10. برنامه‌ریزی آموزشی برای کارکنان جهت اطفا حریق و استفاده از انواع خاموش کننده برنامه‌ریزی و اجرا شود",
                  "page": 42,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-2-2-2",
                  "statement": " ایمن سازی سطوح و دیوار‌ها در محیط بیمارستان برنامه‌ریزی و اجرا می‌شود.",
                  "detail_text": " رعایت اصول ایمنی سطوح و دیوارها، پنجرهها، کف پوشها، درب‌های ورودی و خروجی و سایر سطوح  انجام اقدامات ایمنی جهت پیش‌گیری از سقوط بیماران و مراجعین در محیط‌های پر مخاطره  انجام اقدامات ایمنی در محوطه بیمارستان  رعایت اصول ایمنی وسایل و تجهیزات پزشکی بیمارستان و مهار نمودن تجهیزات  انجام بازدید‌های دور‌های جهت بررسی ایمنی محیط بیمارستان و در صورت لزوم انجام اقدامات اصلاحی/پیشگیرانه  عدم وجود هرگونه عامل مخاطره آمیز در سطوح و دیوار‌ها برای کارکنان، مراجعین و بیماران  نکاتی مهم در اجرای ایمن سازی سطوح و دیوار‌ها 1 . به منظور حفظ ایمنی بیماران و جلو‌گیری از سقوط در اتاقها، راهروها و سرویس‌های بهداشتی دستگیره اتکا نصب شود. 2 . درصورت وجود رمپ در ورودی بخش‌ها یا در محوطه بیمارستان، سطوح آنها مشبک شده تا اصطکا کافی داشته باشند . 3. برای رمپ‌ها و مسیر‌هایی که همسطح با کف نیستند، نرده پیشبینی شده باشد. 4. راه پله‌ها و رمپ‌ها عاری از موانع یا آیتم‌هایی است که می توانند سقوط کنند و باعث انسداد مسیر شوند. 5. راه پله‌ها و رمپ‌ها باید نرده‌هایی داشته باشند که در حداکثر ظرفیت خود به صورت ایمن قابل استفاده باشند. 6. پله‌ها در راه پله دارای لبه واضح و مشخص و سالم بدون شکستگی لبه باشند. 7. در محل‌هایی که رمپ در مجاورت دیوار قرار دارد روی سرتاسر دیوار دستگیره در ارتفاع مناسب نصب شده باشد. 8. کف مى بایسههت در برابر آب مقاوم بوده، لیز و سسههت نبوده و داراى شکاف به ویژه در محل‌های پرتردد و اصلی نباشد. 9. کف ساختمان در مقابل آب مقاوم بوده، لیز نباشند، تر خوردگی یا لق شدگی به خصوص در محل‌های مهم و مکان‌های پر رفت آمد نداشته باشد. 10. کف ساختمان ناهموار یا فرورفته نباشد. چرا که منجر به سقوط افراد و یا واژگونی برانکارد و تجهیزات می‌شود. 11. درمکان‌هایی که تعداد زیاد لوله محافظ، کابل یا کفهای کاذب هست، کف برای مقاومت در برابر فشار‌های جانبی زمین لرزه با بست‌های جانبی تقویت شده باشد. 12 . جهت جلو‌گیری از سقوط اجسام و تجهیزات همه آنها به دیوار ثابت شوند. 13 . قفسه داروها، کمدها، کابینها، تابلوها و قاب‌ها تا حد امکان به صورت ایمن و استاندارد به دیوار‌ها فیکس و مهار شوند. 14 . حتی االمکان از قاب‌ها و تابلوهای مقاوم و سبک استفاده شود. 15 . تجهیزات نصب شده روی دیوار‌ها به صورت ماهانه توسط واحد ساختمان بازدید و از استحکام آنها اطمینان حاصل گردد . 16. در بازدید‌های دور‌های کلیه قسمت‌های بیمارستان از لحاظ ایمنی کنترل شوند. 17. کلیه لبه‌های تیز و نبش‌ها در بخش‌های بستری و اتاق‌های عمل توسط عربهگیر از جنس مناسب محافظت شده باشد. 18. خطوط انتقال برق )فشار ضعیف و فشار قوی ( در محوطه بیمارستان شناسائی و حریم آنها مشخص شود. 19. روشنائی کافی در قسمت‌های مختلف داخلی و محوطه بیمارستان که نیاز به روشنائی جهت تردد و انجام فعالیت دارند، تامین شود. 20. راهروهای داخلی عاری از موانع برای اطمینان از سهولت حرکت کارکنان، برانکارد و تجهیزات پزشکی باشند.",
                  "page": 45,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-2-2-3",
                  "statement": " پله فرار با علائم راهنمای واضح، دارای نرده و پلکان در همه طبقات بیمارستان بدون هیچ مانعی قابل دسترسی است.",
                  "detail_text": " پیشبینی پله فرار در صورت طبقاتی بودن بیمارستان  وجود نرده پلکان برای تمام راه پله‌ها  باز بودن مسیر‌های خروج و پلکان‌های اضطراری در تمام اوقات شبانه روز  عدم وجود هرگونه موانعی در مسیر خروج و پلکان‌های اضطراری  نکات مهم در مسیر‌های خروج و پله فرار 1. دربهاى ورودى عارى از هر گونه مانع بوده و به اندازه کافى براى عبور بیماران و پرسنل در شرایط اضطراری عریض باشند. 2. درب‌ها به سمت خارج باز شوند تا در صورت هجوم جمعیت مانعى در برابر خروج آنها وجود نداشته باشد. 3. توجههه ویژه بهه وضعیت درب‌ها و ورودىهاى بخشهاى مهم مانند بخش اورژانس و بخش مراقبتهاى ویژه و اتاق عمل شود. 4. علایم راهنمایی واضح و از نوع شب نما به سمت پله فرار از داخل راهروها تا پله فرار در هر بخش/ واحد نصب شده و روشنایی اضطراری در مسیر پله‌های فرار تامین شود. 5. دسترسی به پلکان‌های خارجی در هر طبقه از طریق دربههه‌های مقاوم در برابر آتش، ضربه و دود صورت پذیرد. 6. کف پاگرد‌ها و پلکان‌های خارجی با سهههازه فلزی باید با ورق فلزی آجدار پوشههش داده شود.",
                  "page": 46,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-2-2-4",
                  "statement": " آسانسور‌های فعال تحت نظارت‌های مستمر ایمنی و فنی بوده و دارای گواهینامه استاندارد/ گواهی ایمنی از اداره کل استاندارد است.",
                  "detail_text": " اخذ گواهینامه استاندارد/ گواهی ایمنی از اداره کل استاندارد برای تمامی آسانسور‌های فعال بیمارستان  تعمیر و نگهداری آسانسور‌ها توسط شرکت‌های دارای صلاحیت از اداره استاندارد آسانسور منطقه  برنامه‌ریزی و انجام سرویس‌های دور‌های و پیشگیرانه آسانسور‌ها توسط شرکت‌های دارای صلاحیت از اداره استاندارد آسانسور  همسطح بودن ورودی آسانسور با دسترسی بالمانعِ صندلی چرخدار یا برانکارد  نصب دستگیره‌های کمکی در دیواره‌های آسانسور دستورالعمل استفاده از آسانسور‌ها در زمان حریق و یا تخلیه اضطراری تدوین و اطلاع رسانی شود.",
                  "page": 46,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-2-2-5",
                  "statement": " انبار‌های بیمارستان با شیوه ایمن مدیریت می‌شوند.",
                  "detail_text": " تدوین دستورالعمل انبارش ایمن با حداقل‌های مورد انتظار  آگاهی و عملکرد کارکنان مرتبط بر اساس دستورالعمل انبارش ایمن  نظارت مدیریت بیمارستان بر اجرای دقیق دستور العمل انبارش ایمن حداقل‌های مورد انتظار در دستورالعمل انبارش ایمن  1. انبارش مستقل مواد شیمیایی و قابل اشتعال برنامه‌ریزی شود. 2. اصول ایمنی و دتکتور‌های هشداردهنده در فضای خارج از انبار اصلی رعایت شود. 3. از قفسه بندی‌های فلزی مستحکم و غیر قابل اشتعال استفاده شود. 4. از درب فلزی و فاقد شکاف در انبار استفاده شود. 5. سیم کشی توکار برق و از داخل لوله‌های مخصوص عد ضربه و اشتعال باشد. 6. از کلید‌ها و پریز‌ها و روشنایی‌های عد جرقه استفاده شود. 7. چیدمان طبقه بندی شده و ایمن از جمله نگهداری مواد سوزاننده و اشتعال زا در طبقات پایین انجام شود. 8. از علایم هشداردهنده ممنوعیت سیگار و سایر موارد ایمنی استفاده شود. 9. کف انبار صاف و فاقد هرگونه لغزندگی باشد. 10. استحکام کافی و زیر سازی مناسب کف انبار ازجهت ایمنی در مقابل آتش سوزی و زلزله ایجاد شود. 11. انبار روشنایی و تهویه مناسب داشته باشد. 12. جعبه کمک‌های اولیه در انبار پیش بینی شود. 13. از نرده محافظ در پشت پنجره‌های انبار‌ها استفاده شود. 14. نکات نگهداری اجزا غیرساز‌های در هنگام زلزله (مانند قفسه‌ها و ...) رعایت شود. 15. مواد قابل اشتعال در یک انبار امن خارج از ساختمان بیمارستان نگهداری شده و محل آن با تصویر گرافیکی یا علائم راهنما مشخص گردد. 16. چک لیستی بر اساس دستورالعمل انبارش ایمن تدوین و بررسی دور‌های آن توسط مدیریت بیمارستان انجام و موارد عدم انطباق اصلاح شود.",
                  "page": 46,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-2-2-6",
                  "statement": " حوادث در بیمارستان گزارش، بررسی، تحلیل شده و اقدامات اصلاحی/ برنامه بهبود موثر طراحی و اجرا می‌شود.",
                  "detail_text": " تدوین روش اجرایی گزارش حوادث بیمارستان و اطلاع رسانی آن به تمامی کارکنان  اگاهی و عملکرد کارکنان مطابق روش اجرایی در زمان بروز حوادث در سطح بیمارستان حوادث داخلی حداقل در حیطه‌های ساختمان، تاسیسات، برق اضطراری، سیستم اطلاعات بیمارستان، خرابی تجهیزات اصلی و سایر موارد با توجه به شرایط بیمارستان در روش اجرایی تعریف می‌شود. برای پیش‌گیری از بروز حوادث مشابه در بیمارستان، بایستی حوادث گزارش شده در کمیته مدیریتِ خطرِ حوادث و بلایا تحلیل ریش‌های شده و در صورت لزوم اقدامات اصلاحی/پیشگیرانه/ برنامه بهبود تدوین و اجرا شود.",
                  "page": 47,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-2-2-7",
                  "statement": " هرگونه تغییر کاربری در بیمارستان با رعایت اصول ایمنی و مقررات مرتبط انجام می‌شود.",
                  "detail_text": " انجام مطالعات مقاوم سنجی قبل از هرگونه تغییر کاربری/ توسعه فضای فیزیکی  انجام مطالعات مقاوم سنجی قبل از نصب تجهیزات پزشکی سنگین مثل MRI،CT scan  اخذ مجوز‌های مربوط به هرگونه توسعه یا تغییر کاربری از وزارت بهداشت و سایر مبادی قانونی مربوط ایجاد تغییرات در بخش‌های مختلف بیمارستان بدون در نظر گرفتن تاثیر آن بر کاهش مقاومت سازه در برابر مخاطرات و حوادث، باعث افزایش آسیب پذیری ساختمان و ساکنان آن می‌شود. لذا هر گونه تغییر کاربری در بیمارستان می‌بایست به توجه به طرح جامع درمانی بیمارستان که بر اساس اصول سطح بندی و عهوابط مهندسهی تدوین شده است صورت پذیرفته و به تایید دفتر فنی و مهندسی دانشگاه رسیده باشد.",
                  "page": 47,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-2-2-8",
                  "statement": " بیمارستان در خصوص پدافند غیر عامل اقدامات امنیتی را برنامه‌ریزی و اجرا می‌نماید.",
                  "detail_text": " برنامه‌ریزی و تامین امنیت فیزیکی بیمارستان با رعایت اصول تکریم انسانی و با مأموریت حفاظت فیزیکی  برنامه‌ریزی و انجام اقدامات امنیتی شامل ساختارها، موانع فیزیکی و کنترل دسترسی‌ها  استفاده از دوربین‌های مداربسته بدون نقض حریم خصوصی بیماران  استفاده از قفل‌ها و آژیر‌ها برای مناطق حساس و مهم بیمارستان  برنامه‌ریزی و تامین ایمنی محل ذخیره آب، مواد غذایی، دارو و تجهیزات، سوخت با مأموریت کمیته مدیریت خطرِ حوادث و بلایا  برنامه‌ریزی و تامین ایمنی بر سیستم‌های ارتباطی شبکه‌های کامپیوتری، سایت بیمارستان و سیستم اطلاعات بیمارستان  ایجاد نظام‌های گزارش فوری موارد غیر معمول بیماری‌های نوپدید توسط کارکنان مرتبط  ایجاد نظام‌های گزارش فوری موارد تخلفات مدنی یا احتمالات خرابکاری و دزدی و کود / آدم ربایی و سایر مصادیق به تشخیص بیمارستان نصب هرگونه دوربین مدار بسته با هر شرایطی و در هر بخشی با دید مستقیم بر بالین بیماران، ناقض حریم شخصی بیماران است.",
                  "page": 47,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-2-3",
              "statement": "برنامه ارزیابی، نگهداری و راهبری ایمن سیستم‌های مکانیکی و الکتریکی تدوین شده و اجرا می‌شود.",
              "page": 47,
              "measures": [
                {
                  "code": "الف-2-3-1",
                  "statement": " انرژی الکتریکی مستمر با شرایط ایمن برای بیمارستان برنامه‌ریزی و تامین می‌شود.",
                  "detail_text": " آماده به کار بودن ژنراتور/ ژنراتور‌های اصلی برق اضطراری بیمارستان، با تعداد، ظرفیت و کارایی متناسب با شرایط بیمارستان  آماده به کار بودن حداقل یک دستگاه ژنراتور جهت پشتیبانی ژنراتور/ ژنراتور‌های اصلی برق اضطراری  پایش عملکرد و آمادگی ژنراتور‌های اصلی و پشتیبان و سامانه‌های برق اضطراری  تغذیه بیمارستان از دو شبکه انتقال نیروی برق شهری مجزا دستگاه‌های دیزل ژنراتور از مهمترین دستگاه‌های مرکز درمانی می باشد. لذا قطع برق حتی به مدت کوتاه نیز ممکن است منجر به مرگ یا آسیب جدی به بیماران شود.  اهم نکات در مدیریت ژنراتور . 1 وجود شناسنامه برای دستگاه‌ها . 2 تعمیرات و نگهداری بموقع . 3 سرویس‌های پیشگیرانه . 4 ارزیابی مستمر و مدون براساس چک لیست . 5 ثبت سوابق تعمیراتی در شناسنامه بررسی روزانه ژنراتور‌ها از نظر عملکرد و ایمنی با استفاده از چک لیست و اطمینان از صحت عملکرد دستگاه و باطریها، بررسی منابع سوخت، الکتروپمپ گازوئیهل و اتصال آن به برق اضطراری، اتصال روشنایی اتاق به برق اضطراری، گرمکن‌ها. ثبت ساعت کارکرد و زمان تعویض روغن و فیلترها، بررسی مایع خنک‌کننده و عدیخ صورت می‌پذیرد. بایستی از تامین ذخیره سوخت به میزان کافی (برای یک هفته) برای عملکرد ژنراتور‌ها اطمینان حاصل شود. مسیر مناسب ورودی و خروجی هوا، محل مناسب خروجی دودکش وجود تابلو کنترل، راهاندازی و قرار‌گیری در مدار خودکار (چنجاوور) با رعایت مسایل ایمنی و حفاظتی انجام شود.",
                  "page": 47,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-2-3-2",
                  "statement": " توزیع انرژی الکتریکی بیمارستان با رعایت اصول ایمنی و الزامات مربوط برنامه‌ریزی و اجرا می‌شود.",
                  "detail_text": " اتصال به زمین توزیع انرژی الکتریکی بیمارستان دارای سیستم نول و ارت جدا از هم  استفاده از ترانسفورمر یک به یک (ایزوله) در توزیع انرژی الکتریکی بخش‌های مراقبت ویژه و اتاق عمل  تائیدیه بازرسی و تست چاه ارت توسط مراجع ذی‌صلاح  برنامه‌ریزی و ارزیابی دوره ای تابلوهای برق اصلی، فرعی و تابلوهای درون بخشی بیمارستان  تدوین و اجرای برنامه نگهداری و ارزیابی دور‌های از تابلوهای ایزوله بیمارستان  چاه ارت به دلیل تماس و ارتباط الکتریکی تجهیزات پزشکی با بدن بیماران کلیه بخش‌های درمانی، تشخیصی و کلیه قسمت‌هایی که دارای تجهیزات پزشکی هستند، باید مجهز بهه . سیستم ارتینگ(اتصال به زمین) باشند وجود ارت در مراکز درمانی جزو الزامات اساسی است تعداد چاه ارت می بایست متناسب با حجم تجهیزات مرکز درمانی(میزان آمپر . مصرفی) باشد. دستگاه‌های پرمصرف مانند آنژیوگرافی بایستی دارای چاه ارت مستقل در نزدیکی تابلوی اصلی توزیع برق خودش باشد ارت مناسب و اتصال به زمین بدنه تجهیزات در مراکز درمانی علاوه بر حفاظت الکتریکی پرسنل و بیماران و مراجعان در مقابل جریان‌های نشتی، پارازیت‌ها و نویز‌های ناشی . از خود بیمار، تخت‌ها و تجهیزات اطراف بیمار را نیز که از طریق امواج الکترومغناطیسی موجود در فضا القا می‌شوند (مانند موبایل، تلویزیون و ... )، را از بین می‌بهرد اندازه گیری ارت مرکزی و مقاومت زیر 2 اهم و همچنین کنترل همبندی‌ها در تمامی بخش‌های درمانی الزامی می باشد. اطمینان از استفاده پریز‌های ارت دار، سه راهیه‌های ارت دار و همچنین کنترل سفت و محکم بودن اتصالات ارت علی الخصوص در اتاق‌های عمل بسیار ضروری می باشد. محل اتصالات سهیم ارت باید بصورت دور‌های بازدید و مقاومت سیم زمین اندازه‌گیری شود . سیستم‌های نیرو و منابع تغذیه مورد استفاده در تاسیسات برق بیمارستان متناسب با موارد کاربری در بخش‌ها و واحد‌ها از انواع S-TN و یا IT (تابلو ایزوله) است . سیستم توزیع برق IT در فضاهای اتاق عمل و فضاهایی که تجهیزات الکتریکی با بدن باز بیمار در تماس است (آنژیوگرافی، بخش‌های ویژه و ....) الزامی است. در این فضاها تجهیزات بایستی از این سیستم تغذیه الکتریکی شوند. به منظور تداوم نیروی برق و اعمال استاندارد‌های ایمنی و پیش‌گیری در برابر آتش سوزی و انفجار و همچنین محافظت بیماران و افراد در برابر شو و برق گرفتگی در مناطق معینی از بیمارستان مانند اتاق‌های عمل، زایمان و همچنین بخهشه‌های ویژه باید از سیستم برق ایزوله (سیستم IT ) استفاده شود .  نگهداری تابلو برق‌های اصلی و فرعی، تابلو برق ایزوله یکی از نکات اساسی سیستم توزیع برق، تابلوهای برق در بیمارستان است. نگهداری از تابلوها در بخش‌ها اعم از تابلوهای اصلی پست برق و تابلوهای فرعهی و تابلوه‌های درون بخشی بسیار ضروری است. هر ماه بایستی به صورت ادواری تابلوها بطور کامل بررسی و آچارکشی و نظافت شوند. اطمینان از انجام عملیات مذکور و همچنین انجام اندازه گیری‌های اولیه جریان در فاز‌های مختلف، اطمینان از توالی فاز و یکسان تقسیم شدن جریان در تابلوهای 3 فاز بسیار مهم است. برای تابلوهای برق ایزوله هم موارد مذکور لازم االجرا می‌باشد. در تابلوهای ایزوله چک کردن ترانس و ایزوله بودن برق خروجی باید حتماً بطور ادواری چک گردد، چرا که هرگونه نشت جریان و یها عملکرد ناصهمیح ترانس باعث آسیب به بیمار می‌شود.  برنامه ارزیابی حداقل شامل موارد ذیل است 1. اندازه گیری منظم ارت مرکزی و تایید مقاومت زیر 2 اهم و همچنین کنترل همبندی‌ها در تمامی بخش‌های درمانی 2. کنترل محکم بودن اتصالات ارت مخصوصاً در اتاق‌های عمل، استفاده از پریز‌های ارت دار و سه راهی‌های ارت دار 3. بررسی و آچارکشی و نظافت کامل تابلوها بهصورت ادواری 4. انجام اندازه گیری جریان در فاز‌های مختلف و تقسیم یکسان جریان در تابلوهای 3 فاز تابلو برق‌ها باید دارای قفل مناسب بوده و از دسترسی افراد غیرمجاز محافظت شوند. پریز‌های برق یوپیاس و برق اضطراری مشخص شوند. از کفپوش عایق مناسب جلهوی تمامی تابلوهای برق استفاده شود. از بانک‌های خازنی جهت اصلاح ضریب توان و کاهش هزینه برق (صفر شدن هزینه توان راکتیو در قبض برق) استفاده شود. ترانسهفورمر یک به یک (ایزوله) در بخش‌های مراقبت ویژه و اتاق عمل فعال باشد. برنامه نگهداری و ارزیابی دور‌های از تابلوهای ایزوله بیمارستان (در تدوین برنامه نگهداری و ارزیابی دور‌های از تابلوهای ایزوله، چک کردن ترانس و ایزوله بودن برق خروجی گنجانده شود). تدوین و اجرا شود. بایستی مراقب بود چرا کهه هرگونه نشت جریان و یها عملکرد ناصمیح ترانس باعث آسیب به بیمار خواهد شد. در پریز‌های برق مرتبط با استفاده بیماران، علاوه بر استفاده از فیوز‌های مناسب از کلید جریان بهاقیمانهده (محافظ جهان) استفاده شود.",
                  "page": 48,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-2-3-3",
                  "statement": " ارزیابی، نگهداری و راهبری سامانه‌های سرمایشی، گرمایشی و تهویه بیمارستان برنامه‌ریزی و اجرا می‌شود.",
                  "detail_text": " وجود شناسنامه دستگاه‌ها و تجهیزات در موتورخانه بیمارستان با حداقل‌های مورد انتظار  کنترل روزانه دستگاه‌ها براساس چک لیست عملکردی  سرویس و نگهداری ادواری پیشگیرانه وسایل و تجهیزات سامانه‌های سرمایشی، گرمایشی و تهویه  مدیریت سوابق تعمیرات دستگاه‌ها  مداخلات به موقع در رفع نواقص و مشکلات در سوابق بازدید‌های دور‌های از تاسیسات و تجهیزات بیمارستان  به روز رسانی و جایگزینی سامانه‌های سرمایشی، گرمایشی و تهویه یا اجزای آن برنامه ادواری سرویس و نگهداری پیشگیرانه وسایل و تجهیزات سامانه‌های سرمایشی، گرمایشهی و تهویه بیمارستان و دسهتگاهه‌های حساس و حیاتی در موتورخانههه‌ها و ساختمان شامل ( دیگ‌های بخار، چیلر‌های جذبی و تراکمی، الکتروپمپ‌ها و هواسازها، اگزاستفنها، برج‌های خنککننده، مبدل‌های حرارتی، منابع کنهدانس و دیاریتهور، سختیگیر‌ها و ...) طبق نظر کارخانه سازنده و متخصصین نگهداری راهبری تاسیسات یک ضرورت مهم در امر مدیریت تاسیسات است. سوابق تعمیرات دسهتگاهه‌ها ازجمله تاریخ تعمیر، شرح فعالیت انجام گرفته و قطعات تعویض شده و ارزیابی‌های منظم و دور‌های دستگاه‌ها و تجهیزات با استفاده از چک لیست‌های معین نیز بایستی مدیریت شود. امنیت زیرساخت‌های مکانیکی و برقی تجهیزات در موتورخانه مرکزی مراکز درمانی بسیار حایز اهمیت و حساس بوده لذا باید به جهت بالابردن ضریب ایمنی عملکردی تجهیزات و همچنین به حداقل رساندن خطرات مربوطه برنامه‌ریزی خاصی انجام گیرد. دستگاه‌ها از منظر خطر در دو گروه دسته بندی می شوند، دستگاه‌هایی که مولد اولیه خطر هستند مانند دیگ‌های بخار و دستگاهه‌هایی کهه منبع اولیه خطر نیستند اما عملکرد نامناسب آنها علت ثانویه خطر می‌شود. مانند الکتروپمپ آتش نشانی که در زمانی که حتی با خرابی یک کوپلینگ ساده که در مدار سرویس قرار نگرفتهه، امکان اطفا حریق در بیمارستان میسر نخواهد بود. دستگاه‌ها و تجهیزات مهم و اساسی در یک موتورخانه صنعتی بیمارستانی باید دارای شناسنامه باشند. در شناسنامه می بایست نوع و مدل دستگاه، سال ساخت، سری ساخت، کارخانه سازنده، تاریخ نصب و راه اندازی مشخص باشد. همچنین بایستی سوابق تعمیراتی انجام شده دستگاه بطور کامل و شفاف مشخص گردد. تاریخ تعمیر، شرح فعالیت انجام گرفته و قطعات تعویض شده و سرویس‌های انجام شده در شناسنامه دستگاه ثبت شود. در صورت عدم ثبت سوابق، هزینه‌های نگهداری تجهیزات فرسوده بسیار بالاتر از هزینه تعویض و جایگزینی دستگاه طی دوره زمانی یک ساله و یا کمتر است. دستگاه‌های مهم و حیاتی در موتورخانه بایستی دارای چک لیست عملکردی1 باشند و در زمان‌هایی معین در هر شبانه روز، تکنسین فنی فاکتور‌های قابل اندازه‌گیری و مهم هر دستگاه را که معمولاً به داشبرد دستگاه معروف می باشند، ارزیابی و ثبت نماید. افراد واجد صلاحیت برای این ارزیابی بایستی برای هر دستگاه از بین تکنسین‌های با تجربه توسط مدیر تاسیسات تعیین شده و بر عملکرد آنها نظارت نماید. برنامه نگهداری راهبری پیشگیرانه2 برای دستگاه‌ها و تجهیزات در موتورخانه مرکزی بایستی توسط مسئول تاسیسات با مشارکت تکنسین‌های مجرب و بر اساس توصیه‌های کارخانه سازنده تدوین و بر اساس آن اقدام شود. دستگاه‌های حساس و حیاتی در موتورخانه‌های مراکز درمانی اعم از چیلر‌های جذبی و تراکمی، الکتروپمپها، دیگ‌های بخار، دیزل ژنراتورها، تابلوهای فشار متوسط و ضعیف، منابع دی اریتور و .... بایستی دارای برنامه ادواری نگهداری پیشگیرانه باشند. بدیهی است که این برنامه با چک لیست دستگاه تفاوت داشته و در فرم‌های نگهداری پیشگیرانه برنامه تعمیرات دستگاه در فواصل زمانی خاص مشخص می‌شوند. توصیه می شود انجام سرویس‌های دور‌های و برنامه‌های پیشگیرانه تجهیزات مطابق با سامانه3 و ثبت فرآیند‌ها در آن صورت گیرد. همچنین از تجهیزات بازرسی (شفت االینمنت، کنترل لرزش، کنترل سهختی آب، کنترل PH دیهگ بخار و ....) جهت افزایش عمر مفید دستگاه‌ها استفاده شود. توجه به هزینه اثربخش بودن اقدامات/مداخلات اصلاحی تاسیسات در هنگام تصویب بودجه جهت تعمیرات و نگهداری دسهتگاهه‌ها توصیه می‌شود. چند توصیه مهم! دسترسی به موتورخانه محدود به کارکنان تاسیسات باشد. از دسترسی و ورود افراد غیرمجاز به کارگاه تاسیسات جلو‌گیری به عمل آید. علائم و تابلوه‌های . خطر و هشدار نصب شده باشد. کلیه تابلوهای برق موتورخانه بر اساس برنامه تعمیرات پیشگیرانه مورد ارزیابی قرار گیرند فضای موتورخانهها، تحت هیچ عنوان و بهه هیچ دلیل برای منظور‌های دیگر مانند : انباری. رختشویخانه پارکینگ و غیره استفاده نشود. تهویه موتورخانه به سمت هوای باز قرار داشته و استعمال دخانیات در موتورخانه اکیداً ممنوع باشد. جنس دیوارها، سقف و کف موتورخانه از نوع مقاوم در برابر حریق باشد و نور کافی در کلیه نقاط موتورخانه ت",
                  "page": 49,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-2-3-4",
                  "statement": " ارزیابی، نگهداری و راهبری سامانه‌های تامین بخار بیمارستان برنامه‌ریزی و اجرا می‌شود.",
                  "detail_text": " تدوین و اجرای برنامه ادواری سرویس و نگهداری پیشگیرانه دیگ‌های بخار تامین بخار استریلیزاسیون1 و لنژری  انجام تست هیدرواستاتیک و صدور گواهینامه جهت دیگ‌های بخار توسط شرکت‌های ذی‌صلاح  فشار بخار متناسب با نیاز دستگاه‌ها و تامین پیوسته بخار مورد نیاز  وجود دیگ بخار پشتیبان  مدیریت سوابق تعمیرات سامانه‌های تامین بخار مدیریت سوابق تعمیرات سامانه‌های تامین بخارشامل تاریخ تعمیر، شرح فعالیت انجام گرفته و قطعات تعویض شده و ارزیابی‌های منظم و دور‌های دسهتگاهه‌ها و تجهیزات بها استفاده از چک لیست‌های معین است. نصب رگولاتور در نزدیکی دستگاه‌ها جهت تنظیم فشار بخار ورودی، وجود حداقل یک دستگاه دیگ بخار دوگانه سوز با ذخیره سوخت کافی برای 72 ساعت و وجود دستگاه پشتیبان تامین بخار عملیات بلودان (زیرآبزنی دیگ بخار) در فواصل زمانی مناسب به صورت خودکار انجام شود. همچنین انجام سرویس‌های دور‌های و برنامه‌های پیشگیرانه تجهیزات مطابق با سامانه CMMS و ثبت فرآیند‌ها در سامانه ضروری است.",
                  "page": 50,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-2-3-5",
                  "statement": " ارزیابی، نگهداری و راهبری سامانه‌های آبرسانی بیمارستان برنامه‌ریزی و اجرا می‌شود.",
                  "detail_text": " تدوین و اجرای برنامه ادواری سرویس و نگهداری الکترو پمپ‌ها و شیرآلات در قسمت آبرسانی  ذخیره آب شهر برای مصرف 72 ساعت آب بیمارستان در شرایط اضطراری  وجود الکترو پمپ‌های ذخیره جهت اطمینان از تامین پیوسته آب  نصب تجهیزات برقی در محلی بدون هرگونه احتمال آب گرفتگی ناشی از سرریز منبع یا ترکیدگی لوله  فعال بودن سیستم آتشنشانی و منبع ذخیره آن  مدیریت سوابق تعمیرات سامانه‌های آبرسانی مدیریت سوابق تعمیرات سامانه‌های تامین بخارشامل تاریخ تعمیر، شرح فعالیت انجام گرفته و قطعات تعویض شده و ارزیابی‌های منظم و دور‌های دسهتگاهه‌ها و تجهیزات بها استفاده از چک لیست‌های معین است. منظور از سامانه‌های آبرسانی، تمامی دستگاه‌ها و تجهیزات وابسته به تامین، ذخیره‌سازی و انتقال آب مصرفی (آب شرب و آبگرم) به تمامی نقاط بیمارستان است. دستگاه‌ها و تجهیزات شامل الکتروپمپها، شیرآلات، منابع ذخیره، لولهکشی‌ها و سایر ملزومات آن است. منابع ذخیره آب در فواصل زمانی برنامه‌ریزی شده لایروبی شوند. کنترل کیفیت آب در چند نقطه مختلف از جمله در خروجی منبع ذخیره در فواصل زمانی برنامه‌ریزی انجام شود. کنترل سرریز آب از منابع و جلو‌گیری از هدر رفت آب به صورت فعال اجرا شود به نحوی که با پیشبینی ساز و کاری سرریز آب به اپراتور اطلاع رسانی شود. مدیریت/ کاهش مصرف آب در شرایط اضطراری به منظور استفاده بهینه از ذخیره آب موجود بایستی دارای برنامه مدون باشد که در شرایط بحران طبق ان عمل شود. در صورت اشترا منبع ذخیره آتشنشانی با آب مصرفی، مکش الکتروپمپ‌های آتشنشانی در ارتفاع پایینتری قرار گیرد.",
                  "page": 50,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-2-3-6",
                  "statement": " منابع تغذیه بدون وقفه جریان برق جهت تجهیزات حیاتی، تامین شده و استفاده می‌شوند.",
                  "detail_text": " تامین و استفاده از منابع تغذیه بدون وقفه جریان برق 2 برای تجهیزات حیاتی اتاق عمل  تامین و استفاده از منابع تغذیه بدون وقفه جریان برق برای تجهیزات حیاتی بخش‌های ویژه  تامین و استفاده از منابع تغذیه بدون وقفه جریان برق برای تجهیزات حیاتی سایر بخش‌ها/ واحد‌های محل استقرار تجهیزات حیاتی  بررسی منظم و دور‌های عملکرد دستگاه تغذیه بدون وقفه جریان برق و فعال شدن دستگاه پس از قطع جریان برق سیستم‌هایی که از دیزل ژنراتور و مولد برای تولید برق اضطراری استفاده می‌کنند بدلیل اینکه موتور مکانیکی برای راه اندازی نیازمند زمان است، دارای تاخیر در وصل برق اضطراری خواهند بود . منابع تغذیه بدون وقفه جریان برق ابزار ذخیره کننده و تامین کننده برق است که بدون تاخیر بعد از قطع برق شهر و در عرض چند میلی ثانیهه برق اضطراری را وصل نمایند. اینگونه منابع تغذیه اضطراری معمولاً انرژی خود را از باطری تامین می‌کنند بایستی در مکان‌هایی مانند اتاق عمل، اتاق سرور بیمارستان، بخش‌های ویژه و سایر تجهیزاتی که تاخیر چند ثانیه ای برق هم ممکن است مشکلاتی در آنها بوجود آورد نصب شود. همچنین تجهیزات حیاتی بخش اورژانس، دستگاه‌ها و تجهیزات حساس در آزمایشگاه و بانک خون و سایر موارد به تشخیص بیمارستان نیز می توانند از این منابع تغذیه بدون وقفه استفاده نمایند. CSSD 1 )UPS( Uninterruptible Power Supply 2",
                  "page": 50,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-2-4",
              "statement": "برنامه آمادگی و پاسخ موثر و به موقع به حوادث و بلایا تدوین شده و بر اساس آن عمل می‌شود.",
              "page": 51,
              "measures": [
                {
                  "code": "الف-2-4-1",
                  "statement": " برنامه‌های آمادگی و پاسخ به حوادث و بلایا با شرایط ازدحام مصدومین، برنامه‌ریزی و اجرا می‌شوند.",
                  "detail_text": " سازمان‌دهی برای پاسخ به حوادث و بلایا در بیمارستان  برنامه‌ریزی مدیریت مصدومین انبوه در زمان حوادث و بلایا  برنامه‌ریزی مدیریت اطلاعات مصدومین در زمان حوادث و بلایا  برنامه‌ریزی مدیریت کارکنان و داوطلبین در زمان حوادث و بلایا  برنامه‌ریزی در زمینه ایمنی و امنیت محیط‌های ارائه خدمت در زمان ازدحام مصدومین و مراجعین سازمان‌دهی برای پاسخ به حوادث و بلایا شامل طراحی سامانه هشدار اولیه، سامانه فرمان‌دهی حادثه، تجهیز اتاق فرمان‌دهی حادثه1، سطح بندی حادثه و فعال سازی برنامهها، هماهنگی با سایر سازمان‌ها و نهاد‌ها می‌باشد.  2 سامانه هشدار اولیه اولین قسمت از برنامه پاسخ به حوادث و بلایا، سامانه هشدار اولیه است و به گون‌های عمل می‌کند که آمادگی پاسخ بیمارستان به حادثه را با قابلیت‌های در دسترس به بالاترین سطح برساند و جمعیت در معرض خطر پیش از مواجهه با حادثه از آن آگاه شوند. کمیته مدیریت خطر حوادث و بلایا فهرست منابع خبری معتبر همراه با شماره تماس با آنها را تدوین می‌نماید. این فهرست در اختیار دفتر پرستاری و دفتر مدیریت بوده و نسخه ای از آن در اتاق فرمان‌دهی حادثه قرار می‌گیرد. کمیته مدیریت خطر حوادث و بلایا فهرست موارد قابل گزارش به سوپروایزر و ستاد هدایت دانشگاه براساس آخرین دستورالعمل ابلاغی وزارت بهداشت را تدوین نموده و به تمام بخش‌ها/ واحد‌ها ابلاغ می‌نماید. در همین راستا حداقل انتظار می رود: 1. کارکنان در خصوص موارد قابل گزارش به سوپروایزر آموزش‌های لازم را دیده باشند. 2. نحوه اطلاع رسانی و دریافت خبر از مراجع بالاتر براساس آخرین دستورالعمل ابلاغی وزارت بهداشت تدوین شده و به اعضا سامانه فرمان‌دهی حادثه ابلاغ شود. 3. اعضا سامانه فرمان‌دهی حادثه در خصوص سامانه هشدار اولیه، سطوح فعال سازی و نحوه ارتباط با مراجع بالاتر و ستاد هدایت، آموزش‌های لازم را دیده باشند. 3 سامانه فرمان‌دهی حادثه بیمارستان  سامانه فرمان‌دهی حادثه یک سامانه مدیریتی برای سازمان‌دهی کارکنان، امکانات، تجهیزات و ارتباط برای پاسخی موثر به حوادث و بلایا است. تحت این ساختار، یک نفر بهه . عنوان فرمانده، مدیریت حادثه را برعهده می‌گیرد. فرماندهیحادثهتن‌ها جایگاهیاست که همیشه و در هر وضعیتی از حادثه فعال می‌شود این جایگاه علاوه بر فرماندهی، تدوین اهداف و مشخص نمودن استراتژی و اولویت‌ها را نیز به عهده دارد.  در کنار فرمان‌دهی حادثه، چهار پست عملکرد مدیریتی دیگر نیز وجود دارد که همزمان با رهبری عملیات زیر نظر فرماندهی، واحد‌های خودرا هدایت می کنند 1. رئیس واحد عملیات برای هدایت اقدامات تاکتیکی مانند تریاژ، مراقبت از بیماران، درمان در راستای اهداف تعیین شده برنامه و نیز هدایت منابع مورد نیاز 2. رئیس واحد برنامه‌ریزی برای جمع آوری دادهها، اطلاعات و ارزیابی آنها برای تصمیم گیری، تامین اطلاعات مورد نیاز درباره منابع، تهیۀ مستندات برنامۀ عملیاتی حوادث و بلایا و تهیۀ مستندات لازم برای ارائه گزارش‌ها 3. رئیس واحد پشتیبانی برای حمایت، تامین منابع و دیگر اقلام ضروری و مورد نیاز برای دستیابی به اهداف عملیاتی تدوین شده توسط فرمان‌دهی حادثه 4. رئیس واحد اداری مالی برای نظارت و بررسی هزینه‌های مرتبط با حادثه، ثبت زمان کار، بازپرداخت هزینه‌ها و تحلیل مخارج، ثبت حضور و غیاب پرسنل (HCC) Hospital Command Center 1 (EWS( Early Warning System 2 (HICS( Hospital Incident Command System 3  فرمان‌دهی می تواند براساس شرایط حادثه، افرادی را برای جایگاه‌های زیر انتخاب کند و بکار گیرد 1. ارشد روابط عمومی که اطلاعات مرتبط با حادثه را برای کارکنان، مدیران داخلی و همچنین رسانه‌ها و سازمان‌های خارجی تامین کرده و نقش سخنگو دارد . 2. ارشد ایمنی که محل حادثه یا محل فعالیت کارکنان را برای اطمینان از ایمنی لازم همۀ کارکنان بررسی نموده و ایمنی را تامین می‌نماید. 3. ارشد رابط و هماهنگی که رابط بیمارستان با مرکز هدایتِ عملیات دانشگاه و سازمان‌های حمایت کننده بیرون از بیمارستان است. 4. متخصص فنی و پزشکی که برحسب موقعیت، به عنوان مشاور تخصصی فرمانده حادثه عمل می‌کند. بسته بهه نوع تهدیهدات، از بین متخصصهانی، همچهون . . بیولوژیک، پزشکی هستهای، شیمیایی و اپیدمیولوژیست انتخاب می‌شود این فرد حین یا بعد از حادثه توصیه‌های لازم را به فرمانده ارائه می‌دهد  نمودار سامانه فرمان‌دهی حادثه 1. کمیته مدیریت خطرِ حوادث و بلایا سامانه فرمان‌دهی حادثه بیمارستان را براساس نمودار پیشنهادی فرمان‌دهی حوادث بیمارستانی تدوین می‌نماید. 2. برای هر یک از هشت باکس اصلی یک نفر اصلی و دو نفر جانشین تعیین می شود و در هر باکس نام افراد ذکر می‌شود. 3. شرح وظایف، مسئولیت‌ها و اختیارات افراد بر حسب نوع جایگاه و براساس کتاب آمادگی بیمارستانی تدوین شده و به اعضا اصلی و جانشین‌ها ابلاغ میشو",
                  "page": 51,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-2-4-2",
                  "statement": " برنامه‌های آمادگی و پاسخ به عوامل خطرآفرین اولویت دار بیمارستان، برنامه‌ریزی و اجرا می‌شوند.",
                  "detail_text": " تدوین برنامه‌های آمادگی و پاسخ براساس ارزیابی خطر و تعیین پنج مخاطره اول (محتمل ترین سناریوهای داخلی و خارجی)  پاسخ براساس ارزیابی خطر و تعیین پنج مخاطره اول (محتمل ترین سناریوهای داخلی و خارجی) برنامه بیمارستان برای مخاطرات خاص که به آنها برنامه‌های اقتضایی گفته می شود برای محتمل ترین سناریوهای داخلی و خارجی مرتبط با مخاطرات زمین شناختی، . . آب و هوایی، زیستی، تکنولوژیک و اجتماعی تدوین می‌شوند این برنامه‌ها بایستی بازبینی شده و بیمارستان منابع لازم برای اجرای آن را در اختیار داشته باشد",
                  "page": 53,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-2-4-3",
                  "statement": " افزایش ظرفیت بیمارستان در حوزه‌های \" فضای فیزیکی، تجهیزات پزشکی و نیروی انسانی \" برنامه‌ریزی شده است.",
                  "detail_text": " افزایش ظرفیت بیمارستان در حوزه فضای فیزیکی پیش بینی شده و در صورت لزوم عقد تفاهم نامه یا قرارداد با سایر مراکز  افزایش ظرفیت بیمارستان در حوزه‌های تجهیزات پزشکی پیش بینی شده و در صورت لزوم عقد تفاهم نامه یا قرارداد با سایر مراکز  افزایش ظرفیت بیمارستان در حوزه‌های تامین نیروی انسانی پیش بینی شده و در صورت لزوم عقد تفاهم نامه یا قرارداد با سایر مراکز مرکز درمانی درصورتی می‌تواند هنگام وقوع حوادث به ارائه خدمات خود ادامه دهد، که بتواند براساس یک برنامۀ از پیش تدوین و تمرین شده، ظرفیت خود را افزایش دهد. برنامه افزایش ظرفیت بیمارستان می‌تواند با تکیه بر منابع داخلی بیمارستان و یا استفاده از منابع خارجی در قالب انعقاد تفاهم نامه‌هایی با سازمانها، مراکز و یا سایر مرکز درمانی نزدیک به محل بیمارستان جهت استفاده از فضا، منابع انسانی و یا تجهیزات باشد.که منجر به تفاهم نامه‌ها با سازمانها، مراکز، بیمارستان‌ها و... جهت افزایش ظرفیت بیمارستانی شود.  سه جز اصلی برنامه افزایش ظرفیت 1. ساختار‌ها (فضای فیزیکی) 2. تجهیزات و امکانات (تخصصی و غیرتخصصی بیمارستانی) 3. کارکنان (منابع انسانی)  ساختار‌ها (فضای فیزیکی) بیمارستان می‌تواند از تمام ظرفیت فیزیکی خود که شامل اتاق‌های بستری، راهروها، سالن‌ها و حتی فضای باز بیمارستان، بهخصوص در مواقعی که ایمنی ساختمان اصلی تهدید شده است، برای عرعۀ خدمات بهتر استفاده کند. در این برنامه، کاربری تمامی فضاهای موجود در بیمارستان در هنگام وقوع حادثه، از پیش مشخص و نیز فضاهای مورد نیاز برای تریاژ بیماران، بستری مصدومان، نگهداری اجساد و همچنین، محل استراحت کارکنان پیشبینی شود. نکتۀ مهم در استفاده از این فضهاها، ایمن بودن آنه‌ها برای تداوم ارائۀ خدمات است.  برنامۀ افزایش ظرفیت در حوزه تجهیزات بیمارستان برنام‌های را برای استفاده از منابع و تجهیزات از انبار‌های موجود و یا از طریق تفاهم نامه‌هایی که با مراکز و نهاد‌های همکار برای تامین مواد و تجهیزات منعقهد نموده، تدوین نماید. در این برنامه، لازم است علاوه بر تامین نیاز‌های تخصصی، نحوه تامین مواد مصرفی و همچنین مواد غذایی نیز مشخص شده باشد.  برنامۀ افزایش ظرفیت منابع انسانی بیمارستان براساس یک برنامه پیشبینی شده منابع انسانی مورد نیاز، اعم از پزشکان، پرستاران، کادر پیراپزشکی و نیروهای خدماتی را تامین نماید. بالطبع، ممکن است تمام این منابع هنگام بروز حادثه در اختیار مدیریت نباشند؛ بنابراین، برنامۀ افزایش ظرفیت می‌تواند منابع انسانی موردِ نیاز را از راه‌های مختلف مانند سهایرکارکنان بیمارستان، کارکنان مراکز همکار، نیروهای داوطلب و سایر منابع تامین نماید.",
                  "page": 54,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-2-4-4",
                  "statement": " آموزش و تمرین‌های شبیه سازی شده حوادث و بلایا با تدوین سناریو، برنامه‌ریزی و انجام می‌شود.",
                  "detail_text": " نیازسنجی و ارائه آموزش‌های عمومی کارکنان در بدو ورود و حین خدمت در زمینه مدیریت خطر حوادث و بلایا حداقل به صورت سالیانه  ارائه آموزش‌های تخصصی برای کارکنانی که در کنترل حوادث نقش کلیدی دارند، برحسب شرح وظایف و مسئولیت‌های آنها  ارائه آموزش‌های تخصصی رفع آلودگی CBRN و نحوه مراقبت از این بیماران برای کارکنان بالینی منتخب  تمرین دورمیزی حداقل دو بار در سال براساس نتایج ارزیابی خطر و سناریوهای محتمل بلایا برای اعضا کمیته  برگزاری تمرین‌هایی براساس نتایج ارزیابی خطر و سناریوهای محتمل بلایا برای کارکنان بصورت تمرین مشق1 حداقل یک بار در سال برگزاری تمرین‌ها به منظور سنجش میزان آمادگی، هماهنگی و تکرار آموخته‌ها برای کسب مهارت و بررسی میزان درستی سیاست‌ها و برنامه‌های مدیریت خطر حوادث و بلایا به کار می رود. برای انجام تمرین‌ها نیاز به سناریو است. سناریو متن و داستانی است که در آن وقایعی توصیف می‌شود که به دنبال وقوع حوادث و بلایا باعث اختلال در عملکرد سازمان می‌شود. بهتر است سناریوها براساس نتایج ارزیابی خطر و محتمل ترین حادثه تدوین گردند. در سناریو حداقل باید به توصیف ویژگی و آثهار حادثه فرعهی (نوع، زمان وقوع، ابعاد، پیچیدگی، محدوده، آثار و پیامد‌های حادثه و امکانات موجود و روش پاسخ به حادثه) اشاره شده باشد. تمرین دور میزی  افراد اصلی مسئول در انجام یک کار دور هم جمع می‌شوند و به بررسی یک سناریو می‌پردازند. این کار معمولاً برای بررسی برنامهها، سیاست‌ها و روشه‌ها بهه کار مهیرود و ویژه اعضا کمیته مدیریت خطر حوادث و بلایا است.  1 تمرین مشق (دریل )، طرح هماهنگ و نظارت شدهای است که برای بررسی یک فعالیت معین طراحی شده است. به عنوان مثال 1. تمرین تریاژ در حوادث با مصدومین انبوه 2. تمرین فعال‌سازی سامانه مدیریت حوادث و بلایا در بیمارستان 3. تمرین فعال‌سازی سامانه هشدار سریع 4. تمرین استفاده از وسایل حفاظت فردی2 در حوادث شیمیایی، هست‌های و بیولوژیکی 5. تمرین آلودگی زدایی مصدومین در حوادث شیمیایی، هست‌های و بیولوژیکی 6. تمرین حفظ ایمنی و امنیت بیمارستان، پرسنل و بیماران در زمان وقوع حوادث و بلایا 7. تمرین تخلیه اضطراری افقی و یا عمودی در بخش‌های مختلف بیمارستان به ویژه بخش اورژانس برای تدوین سناریو از کتاب سناریوهای پایۀ ملی نظام سلامت جمهوری اسالمی ایران در حوادث و بلایا می توان استفاده نمود. در حین برگزاری تمرین لازم است مستندات مربوط به اجرای آن (فیلم، عکس، صورتجلسه و ..) جمع آوری و سپس تحلیل شوند. برای بررسی نقاط قوت و ضعف تمرین لازم است فرد/ افرادی در حین برگزاری تمرین اجرای صحیح آن را منطبق با سناریو کنترل نمایند که این کار می‌تواند با کمک چک لیست از قبل طراحی شده انجام شود. دبیهر کمیته موظف بهه ارائه گزارش از روند برگزاری تمرین و نقاط قوت و ضعف اجرای آن در کمیته است. Drill 1 PPE 2",
                  "page": 55,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-2-4-5",
                  "statement": " نحوه فعال‌سازی برنامه پاسخ در زمان حوادث، برنامه‌ریزی و مدیریت می‌شود.",
                  "detail_text": " تدوین دستورالعمل \" فعال‌سازی برنامه پاسخ در زمان بروز حوادث \"  آگاهی اعضا سامانه فرمان‌دهی حادثه و کارکنان مرتبط  عملکرد مدیران/کارکنان منطبق بر دستورالعمل شاخص‌های شروع پاسخ فوریت و فرد مسئول در بیمارستان بایستی در دستورالعمل مشخص باشد و فرایند فراخوان کارکنان براساس سطح فعال سازی برنامه‌ریزی شود. کلید فعال سازی برنامه پاسخ بیمارستانی در حوادث و بلایا، خبر و هشدار معتبر و قابل استنادی از وقوع حادثه است که به تایید فرمانده حادثه بیمارستان و ستاد هدایت دانشگاه رسیده باشد.  فعال سازی ممکن است توسط سازمان‌های زیر آغاز/ درخواست شود 1. مرکز فرمان‌دهی بحران دانشگاه1 2. سازمان پدافند غیرعامل 3. مدیریت بحران شهری 4. فرمانداری شهرستان . در هر صورت استعلام باید از مرکز فرمان‌دهی حادثه سطح بالاتر انجام پذیرد بعد از آن فرمانده حادثه موظف است، برنامه پاسخ را فعال نماید.  فعال سازی برنامه پاسخ شامل دو بخش است 1. تعیین سطح فعال سازی برنامه با توجه به شدت و وسعت حادثه و با توجه به وضعیت اعلام شده(زرد، نارنجی و قرمز) 2. اطلاع رسانی سطح فعال سازی برنامه  سطوح هشدار که به بیمارستان می رسد شامل موارد زیر است 1. اطلاع‌رسانی (زرد) در این سطح امکان وقوع مخاطره وجود دارد ولی احتمال آن خیلی کم است و یا به دلایل امنیتی فعالً اجازه انتشار خبر در بیمارستان وجود ندارد. در این سطح تنها به سامانه فرمان‌دهی حادثه خبر داده می شود تا آمادگی نسبی جهت فعال سازی برنامه پاسخ را کسب نمایند؛ اما در این مرحله روند کار بیمارستان تغییری نمی کند. 2. آماده باش (نارنجی) در این سطح از هشدار احتمال وقوع مخاطره زیاد است اما فعال شدن همه کارکرد‌های تخصصی بیمارستان بهه علت کافی نبودن اطلاعات نیاز نیست. لذا بخش فرمان‌دهی و برنامه‌ریزی فعال می شوند. اقدامات افزایش ظرفیت بخش اورژانس، حفظ ارتباط با EOC دانشگاه و سازمان‌های خارج از بیمارستان جهت دریافت اطلاعات کاملتر و آماده کردن بیمارستان برای مقابله با حوادث و بلایا انجام می‌پذیرد. 3. فعال‌سازی (قرمز) در این مرحله مخاطره رخ داده و یا قریب الوقوع است و نیاز است علاوه بر فعال سازی سامانه فرمان‌دهی حادثه بیمارستان، اکثر کارکرد‌های تخصصی مانند فراخوان پرسنل موظف و جایگزین، افزایش تخت‌ها و همچنین لغو عمل‌های الکتیو، با نظر فرمانده فعال شوند.EOC بیمارستان نیز فعال می شود.  بسته به سطح و محل حادثه ( داخلی یا خارجی) فعال‌سازی در سه سطح صورت می‌گیرد 1. فعال‌سازی در سطح بخش اورژانس 2. فعال‌سازی در سطح جزئی (افزودن منابع اضافی به بخش اورژانس از بخش‌های دیگر) 3. فعال‌سازی کامل زمانیکه تعداد قربانیان یا میزان آسیب ناشی از حادثه در حدی باشد که منابع و عملکرد بیمارستان را بهطور قابل توجهی متاثر نماید.  اطلاع رسانی سطح فعال سازی برنامه 1. سطح اول اطلاع رسانی مرکز تلفن: فهرست کامل و به روز شده ای از افرادی تهیه می‌شود که باید در زمان فعال شدن برنامه در هر سطمی، توسط مرکز تلفن، از داخل و خارج بیمارستان فراخوان شوند. مرکز تلفن با دریافت فرمان فعال شدن برنامه از اتاقِ هدایتِ عملیاتِ حادثه یا اتاق بحران، موظف است با این افراد تماس بگیرد. 2. سطح دوم اطلاع رسانی بخش‌ها: هربخش بیمارستان بایستی فهرست مشابهی از کارکنان خود تهیه و به ترتیب اولویت افراد تماس و نیز افراد جایگزین را تعیین نماید. 3. سطح سوم اطلاع رسانی در سطح جامعه: با پیشرفت عملیات مقابله، مرکز عملیات اضطراری بیمارستان باید ضمن هماهنگی با مرکز هدایت عملیات دانشگاه با سازمان‌ها و مراجع خارج از بیمارستان ارتباط برقرار کرده و آنها را در جریان وقوع حوادث و فوریت‌ها و نیاز‌های احتمالی قرار دهد. EOC 1",
                  "page": 56,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-2-4-6",
                  "statement": " نحوه تخلیه بیمارستان در زمان حادثه، برنامه‌ریزی شده و بر اساس آن عمل می‌شود.",
                  "detail_text": " تدوین و ابلاغ دستورالعمل \" تخلیه بیمارستان در زمان حادثه \" به تمامی واحد‌ها / بخش‌ها  آگاهی تمامی کارکنان از دستورالعمل تخلیه بیمارستان در زمان حادثه  تامین وسایل و تجهیزات و مسیر‌های آماده مورد نیاز برای تخلیه طبق دستورالعمل \" \" دستورالعمل تخلیه بیمارستان در زمان حادثه بایستی با مشارکت مسئول ایمنی،مسئول ساختمان و تاسیسات و سایر مسئولان واحد‌ها/ بخش‌ها با مأموریت کمیته مدیریت خطر حوادث و بلایا تدوین شود. تخلیه اضطراری یکی از فعالیت‌هایی است که در زمان بروز حوادث اهمیت بسیار پیدا می کند. بروز آتش سوزی در بخشی از بیمارستان، نشت دود و مواد خطرنا ، تخریب ساختمان، از بین رفتن سیستم‌های گاز یا برق یا آب، خطر بمب گذاری وسایر موارد ممکن است نیاز به تخلیه بخش و جابجایی بیماران و کارکنان به نقطه ای امن را ضروری نماید. تخلیه می‌تواند بصورت افقی، عمودی و یا کامل صورت گیرد 1. تخلیه افقی - ساکنین یک طبقه به قسمت‌های دیگری از همان طبقه منتقل می شوند (بیماران از یک بخش به بخش دیگر در همان طبقه منتقل می‌شوند) 2. تخلیه عمودی - ساکنین یک طبقه به طبقات بالا یا پایین منتقل می شوند. (بیماران از یک بخش به بخش دیگر در سایر طبقات منتقل می‌شوند) 3. تخلیه کامل - بیماران و کارکنان در همه بخش‌ها/واحد‌ها بایستی بیمارستان را تر نمایند. آگاهی از چگونگی انجام تخلیه اضطراری و جزییات آن و همچنین آمادگی برای اجرای آن در هنگام بروز حوادث، از مهمترین فعالیت‌های ارتقا آمادگی بیمارستان‌ها برای مقابله در هنگام بروز حوادث و فوریت‌ها است.  در تدوین دستورالعمل تخلیه بیمارستان حداقل موارد ذیل مد نظر قرار گیرد 1. اندیکاسیون‌های فعال‌سازی برنامه تخلیه بیمارستانی و همچنین فرد تصمیم گیرنده برای تخلیه مشخص باشد. 2. مسئولیت‌های افراد در زمان تخلیه بیمارستانی مشخص شده باشد. 3. نحوه اولویت بندی بیماران جهت تخلیه اضطراری مشخص باشد ازجمله روش‌هایی مثل تریاژ 4. نوع و سطح تخلی‌های که ممکن است رخ دهد تعریف شود. 5. فاز‌های اجرایی تخلیه با برنامه زمان‌بندی مشخص (مانند هشدارپرسنل،دسترسی به منابع و تجهیزات،آماده کردن بیماران و وسایل مورد نیاز) وجود داشته باشد. 6. مسیر‌ها و خروجی‌های باز و بدون مانع برای تخلیه تعیین شده باشد. 7. پروتکل برای تبادل اطلاعات لازم بین پرسنلی که در تخلیه نقش دارند وجود داشته باشد. 8. وسایل و تجهیزات مورد نیاز برای تخلیه پیشبینی و موجود باشد. 9. منابع لازم (از قبیل آب و غذا و...) برای بیمارانی که تخلیه می‌شوند و نحوه دسترسی به آنها تعیین شده باشد. 10. مسیر‌های تخلیه سریع و ایمن و پلکان اضطراری با علائم تصویری مشخص شده و در تمام اوقات باز و قابل دسترسی باشند.",
                  "page": 57,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-2-5",
              "statement": "تداوم خدمات حیاتی و برنامه بازیابی پس از حوادث و بلایا پیش بینی شده و بر اساس آن عمل می‌شود.",
              "page": 58,
              "measures": [
                {
                  "code": "الف-2-5-1",
                  "statement": " تداوم ارائه خدمات درمانی حیاتی بیمارستان، برنامه‌ریزی شده و بر اساس آن عمل می‌شود.",
                  "detail_text": " شناسایی بخش‌ها/واحد‌های حیاتی بیمارستان  تهیه فهرست و نحوه تدار اقلام ضروری مورد نیاز برای تداوم عملکرد بخش‌ها/واحد‌های حیاتی بیمارستان  تهیه فهرست تجهیزات پزشکی مورد نیاز/ ذخیره و یا نحوه تامین آنها برای تداوم عملکرد بخش‌ها/واحد‌های حیاتی بیمارستان  پیش بینی مکان‌های جایگزین احتمالی برای بخش‌ها/ واحد‌های حیاتی بیمارستان ارائه خدمات سلامت درحوادث و بلایا، عامل اصلی بقای انسانهاست. بیمارستان برخالف برخی سازمان‌ها نمی‌تواند خدمات خود را به تعویهق انداختهه و یها تعطیل نماید و هرگونه تاخیر/توقف خدمات سلامت منجر به فوت/آسیب جدی بیماران و حوادث دیدگان خواهد شد. لذا بیمارستان‌ها بایستی بتواننهد در زمان حوادث و بلایا، بلافاصله عملکرد قسمت‌های حیاتی خود مانند اورژانس، اتاق عمل، بخش‌های ویژه، آزمایشگاه و رادیولوژی را حفظ نموده و حتی در صورت تخریب، پیش بینی مکهانه‌های جایگزین احتمالی برای بخش‌ها/واحد‌های حیاتی بیمارستان صورت پذیرد. بدین منظور بیمارستان باید منابع، تجهیزات، امکانات و همچنین مکان جایگزین برای این بخش‌ها/واحد‌ها را پیش بینی و برنامه‌ریزی نماید. بطور مثال در صورت تخریب اتاق عمل از اتاق عمل اورژانس استفاده شود و حتی در صورت تخریب اورژانس از فضای پارکینگ استفاده شود. لازم است فهرستی از خدمات ضروری و بخش‌ها/واحد‌های حیاتی بیمارستان در کمیته مدیریت خطرِ حوادث و بلایا، مسئولان واحد‌ها / بخش‌ها شناسایی شود و از دسترسی به اقلام ضروری و حیاتی مورد نیاز برای تداوم خدمات در این بخش‌ها در هر شرایط و موقعیتی اطمینان حاصل شود. منابع مورد نیاز بجز فضای فیزیکی آب، برق و اکسیژن و سوخت در زمان حوادث و بلایا حداقل به مدت 72 ساعت است. همچنین از در دسترس بودن تجهیزات پزشکی موجود/ جایگزین ضروری در اتاق عمل، اورژانس، بخش‌های ویژه، CSSD، آزمایشگاه و رادیولوژی اطمینان حاصل شود. شناسایی و تامین منابع مورد نیاز جهت تداوم خدمات ضروری بیمارستان به ویژه برای گهروهه‌های آسیب پذیر و بیماران بدحال مانند کودکان، افراد سالمند، کم توان، بیهوش و معلولین بایستی به دقت برنامه‌ریزی شود. با توجه به نقش بیمارستان‌ها در امر تداوم خدمات درمانی حیاتی \" \" در زمان حوادث و بلایا تدوین خط مشی و روش تداوم ارائه خدمات درمانی حیاتی بیمارستان در شرایط بحران با مأموریت کمیته مدیریت خطرِ حوادث و بلایا و مدیران و مسئولان تمامی بخش‌ها/ واحد‌ها توصیه می‌شود.",
                  "page": 58,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-2-5-2",
                  "statement": " تحلیل عملکرد بیمارستان پس از انجام تمرین‌ها و یا بروز حوادث داخلی و خارجی، انجام شده و اقدامات اصلاحی موثر انجام می‌شود.",
                  "detail_text": " ارزیابی و تحلیل در زمینه نحوه عملکرد بیمارستان پس از انجام تمرین‌ها و یا بروز حوادث داخلی و خارجی  شناسایی نقاط قوت و ضعف و اثربخشی آموزش‌ها و برنامهریزی‌ها در کمیته مدیریت خطرِ حوادث و بلایا  طراحی برنامه‌ریزی آموزشی/تدوین برنامه بهبود/ طراحی اقدامات اصلاحی براساس نتایج پایش و تحلیل عملکرد‌ها در زمان تمرین‌ها و یا بروز حوادث داخلی و خارجی یکی از مهمترین اقدامات پس از برنامه پاسخ به حوادث و بلایا، ارزیابی عملکرد بیمارستان با هدف مشخص کردن درس آموخته‌هایی برای تصمیح فعالیت‌ها است و به عنوان یکی از مهمترین وظایف کمیته مدیریت خطر حوادث و بلایا در بیمارستان است. این اقدام ممکن است با تکمیل یک فرم گزارش‌گیری/مصاحبه توسط کارکنانی که در حادثه فعالیت داشتهاند، انجام شود و سپس نتایج مصاحبه‌ها/ فرم‌ها جمع آوری شده و برای بهبود و به روزرسانی برنامه‌ها به کمیته ارائه شود.",
                  "page": 58,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-2-5-3",
                  "statement": " برنامه بازیابی و برگشت به حالت عادی پس از حادثه تدوین شده و بر اساس آن عمل می‌شود.",
                  "detail_text": " تدوین برنامه غیر فعال سازی و برگشت به حالت عادی بیمارستان  برنامه‌ریزی برای بازیابی بیمارستان پس از حوادث و بلایا بیمارستان بایستی دارای یک برنامه بازیابی واحد با لحاظ تمامی مخاطرات، به صورت مستند باشد و بازبینی و به روزرسانی شود. در این راستا فعالیت‌هایی کهه برای . بازگرداندن عملکرد بیمارستان به شرایط عادی لازم است تعیین می‌شوند. برنامه بازیابی بیمارستان مثل برنامه پاسخ باید مرتبط با تداوم خدمات بیمارستان باشد  برنامه بازیابی باید بتواند موارد زیر را فراهم نماید 1. تداوم و بازیابی خدمات بیماران 2. پیش بینی و نحوه تامین نیاز‌های بازیابی کارکنان 3. جایگزینی مجدد ذخایر و تجهیزات 4. اولویت بندی ارزیابی و باز‌سازی اجزای ساز‌های و غیر ساز‌های بیمارستان که در زمان بحران آسیب دیده اند نکته مهم! غیر فعال سازی و توقف برنامه صرفاً با هماهنگی فرمانده حادثۀ بیمارستان با ستاد هدایت دانشگاه و بر اساس شرایط و وضعیت حادثه صورت می‌گیرد و از طریق مرکز پیام با کدهای مربوطه اعلام می‌شود. همچنین پس از اتمام عملیات و توقف برنامه، اعضای سامانه فرمان‌دهی حادثه ظرف 72 ساعت، گزارش کهاملی از عملیات و فعالیت‌های صورت گرفته، مشکلات و پیشنهادات خود را به کمیته مدیریت خطر حوادث و بلایا ارائه می‌نمایند. برنامه بازیابی شامل ارزیابی خسارات بیمارستان و منابع از دست رفته و جایگزینی آنها، تامین نیاز‌های حمایت روانی از بیماران، کارکنان و خانواده‌های آنها می‌باشد. الف-3 مدیریت منابع انسانی و سلامت حرف‌های",
                  "page": 58,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            }
          ]
        },
        {
          "code": "الف-3",
          "title": "مدیریت منابع انسانی و سلامت حرفه‌ای",
          "standards": [
            {
              "code": "الف-3-1",
              "statement": "کارکنان بر اساس ضوابط و مقررات مربوط و احراز توانمندی‌های لازم برای هر یک از مشاغل بکار‌گیری می‌شوند.",
              "page": 59,
              "measures": [
                {
                  "code": "الف-3-1-1",
                  "statement": "بکار‌گیری کارکنان بر اساس ضوابط و مقررات مربوط، شرح شغل و شرایط احراز صورت می‌پذیرد.",
                  "detail_text": " بکار‌گیری پزشکان، پرستاران، نیروهای پاراکلینیک، پشتیبانی، اداری و مالی و خدمات مطابق با قوانین و مقررات وزارت بهداشت و کتاب طبقه‌بندی مشاغل  بکار‌گیری نیروهای شاغل در بیمارستان براساس قوانین بالادستی سازمان مربوط  ممنوعیت بکار‌گیری اعضای هیات علمی تمام وقت جغرافیایی در بیمارستان‌های غیر دانشگاهی  ممنوعیت اشتغال اعضای هیات علمی غیر تمام وقت جغرافیایی در بخش غیر دانشگاهی در ساعات اداری  ممنوعیت بکار‌گیری نیروهای مشمول طرح نیروی انسانی و نیروهای متخصص متعهد در بیمارستان‌های غیر دانشگاهی یا بیمارستان‌های غیر موظفی  ممنوعیت بکار‌گیری دستیاران، دانشجویان پزشکی و پرستاری و حرف وابسته در بیمارستان‌های غیر دانشگاهی  بکار‌گیری نیروهای مرتبط در بخش‌های درمانی مطابق با شرایط احراز شغل و عملکرد در چارچوب شرح وظایف و براساس برآورد کمی و کیفی نیروی انسانی  رعایت توازن در ترکیب رده‌های شغلی و سابقه افراد و تعداد آنها در برآورد نیروی انسانی در هر بخش/ واحد \" \" تهیه نسخه الکترونیکی کتاب طرح طبقه بندی مشاغل دانشگاه‌های علوم پزشکی و خدمات بهداشتی و درمانی و اطلاع رسانی آن بهه بخهشه‌ها و واحد‌ها بهه صورت الکترونیکی توسط مسئول واحد منابع انسانی صورت پذیرد.",
                  "page": 59,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-3-1-2",
                  "statement": "توانمندی‌های عمومی و اختصاصی برای هریک از مشاغل تعیین شده است و بکار‌گیری کارکنان بر اساس آن صورت می‌پذیرد.",
                  "detail_text": " تعیین فرآیند‌های فنی و تخصصی هر بخش/واحد توسط مدیر منابع انسانی با همکاری مسئولان بخش‌ها/ واحد‌ها  شناسایی و تدوین حداقل صالحیت‌های فنی و تخصصی برای اشتغال در بخش‌ها/ واحد‌های بیمارستان و ارزیابی صلاحیت کارکنان جدید الورود بر همین اساس  ارزیابی و احراز صلاحیت نهایی کارکنان توسط مسئول بخش‌ها/ واحد مربوط تدوین فهرست توانمندی‌های لازم برای انجام وظایف، ضرورتی برای همه مشاغل نیست و بیمارستان صرفا درخصوص مشاغلی که علاوه بر شرایط تصدی موجود در کتاب طبقه بندی مشاغل و شرایط احراز و توانمندی‌های خاصی مانند گذراندن دوره‌های آموزشی یا داشتن سوابق اجرایی برای آنها مدنظر است، تدوین می‌نماید. به عنوان مثال مسئول بانک خون، به عنوان کارشناس آزمایشگاه (طبق کتاب طبقه بندی مشاغل) دارای شرح وظایف کلی است، اما توانمندی‌های اختصاصی این شغل می‌تواند شامل دوره آموزشی هموویژیلانس و برخی توانمندی‌های فردی از جمله دقت، سرعت عمل، سایر موارد باشد که بایستی به تایید مسئول فنی آزمایشگاه برسد. درخصوص مشاغل حساس مانند پرستار تریاژ، مسئول اتاق عمل، سوپروایزرها، سرپرستاران، مسئول بانک خون و سایر مواردی که از نظر بیمارستان نیاز به توانمندی‌های خاص برای انجام وظایف دارند، بایستی فهرست توانمندی‌ها تعیین و قبل از بکار‌گیری احراز شود. همچنین بر اساس نتایج ارزیابی صالحیت‌های فنی و تخصصی، واحد مورد نظر تعیین گردد و دوره آشنا‌سازی برای افراد مشخص شود. کلیه نیروهای جدید الورود تحت نظارت یک نفر کارشناس ماهر دوره استاد شاگردی را طی نمایند. ارزیابی تخصصی در پایان دوره آشنا‌سازی انجام شود و نتیجه ارزیابی فوق، مبنای ادامهی کار فرد درواحد باشد. در صورت عدم احراز مواردی از مهارت‌های مورد نیاز، اجرای برنامه آموزشی، ارزیابی مجدد و احراز صلاحیت نهایی صورت پذیرد. مهم! فرایند‌های مدیریت منابع انسانی برای پرستاران تحت مدیریت و برنامه‌ریزی مدیریت پرستاری است. در این استاندارد کارکنان غیر پرستاری مد نظر است.",
                  "page": 59,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-3-1-3",
                  "statement": "حداقل مهارت‌های ارتباطی برای کارکنان مرتبط با مراجعین و بیماران، ارزیابی و پیش از بکار‌گیری آنها احراز می‌شود.",
                  "detail_text": " تعیین مصادیق ارزیابی مهارت‌های ارتباطی برای کارکنان مرتبط با مراجعین و بیماران  ارزیابی و در صورت لزوم اجرای برنامه آموزشی در زمینه مهارت ارتباطی مورد نیاز برای کارکنان مرتبط با مراجعین و بیماران  رفتار و برخورد مناسب و حرف‌های کارکنان مرتبط با مراجعین و بیماران مبتنی بر اصول مهارت‌های ارتباطی اثربخش مهم! فرایند‌های مدیریت منابع انسانی برای پرستاران تحت مدیریت و برنامه‌ریزی مدیریت پرستاری است. در این استاندارد کارکنان غیر پرستاری مد نظر است. الف- 3-2 توانمند‌سازی کارکنان بر اساس آموزش‌های هدفمند، برنامه‌ریزی و اجرا می‌شود. سطح",
                  "page": 59,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-3-3",
              "statement": "ارزشیابی و نظارت بر عملکرد کارکنان در مسیر ارتقاء و توسعه، برنامه‌ریزی و مدیریت می‌شود.",
              "page": 62,
              "measures": [
                {
                  "code": "الف-3-3-1",
                  "statement": "کنترل‌های انضباطی بر اساس ارزیابی مستمر کارکنان برنامه‌ریزی شده و با رعایت قوانین و مقررات مرتبط اجرا می‌شوند.",
                  "detail_text": " رسیدگی اولیه به تخلفات کارکنان غیر بالینی توسط تیم رهبری و مدیریت و اخذ تصمیم در زمینه برخورد‌های انضباطی با متخلفین احتمالی  طرح اولیه تخلفات کارکنان بالینی در کمیته اخلاق بالینی با حضور تیم رهبری و مدیریت و اخذ تصمیم در زمینه برخورد‌های انضباطی با متخلفین احتمالی  معرفی کارکنان بالینی/ غیر بالینی به هیات‌های رسیدگی به تخلفات کارکنان/اعضای هیات علمی به تشخیص تیم رهبری و مدیریت بیمارستان/دانشگاه علوم پزشکی در ساختار اجرایی دانشگاه‌های علوم پزشکی حوزه‌های رسمی رسیدگی به تخلفات اداری تعریف شده و هدف از این استاندارد بررسی و اخذ تصمیمات انضهباطی برای متخلفین احتمالی است که به هیات‌های رسیدگی به تخلفات معرفی نمی‌شوند یا لازم است تا زمان صدور رای نهایی مراجع ذیربط تصمیماتی در مورد آنها اخذ شود. \" \" نظارت بر اجرای صحیح دستورالعمل ممنوعیت استفاده غیر متعارف از تلفن همراه در حین انجام وظیفه در موسسات پزشکی و تشخیص درمانی توصیه موکد می‌گردد.",
                  "page": 62,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-3-3-2",
                  "statement": "نتایج ارزشیابی سالیانه کارکنان، در طراحی برنامه آموزشی و ارتقا شغلی کارکنان استفاده می‌شوند.",
                  "detail_text": " دسترسی به دستورالعمل ارزشیابی کارکنان در بیمارستان  اطلاع رسانی و دسترسی به فرم ارزشیابی سالانه برای تمامی رده‌های شغلی بر اساس شرح وظیفه  شروع فرایند ارزشیابی سالانه با خود ارزیابی افراد و تکمیل جدول مربوطه در فرم ارزیابی  تهیه فهرستی از نقاط قابل بهبود کارکنان در هریک از بخش‌ها / واحد‌ها  استفاده از نتایج ارزشیابی در روند ارتقا کارکنان  استفاده از نتایج ارزشیابی در برنامه‌ریزی آموزشی انتظارمیرود دوره‌های آموزشی ارتقا دهنده نقاط قابل بهبود کارکنان که در فرآیند ارزشیابی کارکنان شناسایی شده اند در برنامه‌ریزی آموزشی لحاظ شود. بیمارستان‌های خصوصی و غیر دانشگاهی می توانند از دستورالعمل ارزشیابی عملکرد مدیران و کارکنان دانشگاه‌های علوم پزشکی و خدمات بهداشتی درمانی کشور و سازمان‌های وابسته و فرم‌های مربوطه استفاده نمایند.",
                  "page": 62,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-3-3-3",
                  "statement": "شایستگی کارکنان بر اساس معیار‌های معین ارزیابی شده و نتایج آن مال ارتقای شغلی کارکنان است.",
                  "detail_text": " مشخص بودن روند ارتقای شغلی در رده‌های شغلی مختلف در مقررات داخلی بیمارستان  آگاهی کارکنان از ضوابط و روند ارتقای شغلی خود  ارتقای شغلی کارکنان مطابق ضوابط ابلاغی و احکام کارگزینی مربوط  انتصابِ مدیران و مسئولان بخش‌ها/ واحد‌ها متناسب با شایستگی‌های دانشی، مهارتی و تجربه افراد و شواهد عملکردی آنان  داشتن حسن شهرت و نداشتن سو سابقه در زمینه اخلاق حرف‌هایی شرط لازم برای انتصاب‌های مدیریتی در کتابچه مقررات داخلی بیمارستان درموعوع اداری و مالی مدل‌های شایستگی مدیران و ارتقای شغلی کارکنان تبیین شود. ایجاد بانک اطلاعات کارکنان و مدیران در بیمارستان و ثبت توانمندی‌ها و شایستگی‌های برجسته مدیران می‌انی و کارکنان توصیه می‌شود. مال های چهارگانه ویژگی‌های تحصیلی، دانشی، مهارتی و تجربه توسط سازمان/ نهاد بالادستی و یا توسط تیم رهبری و مدیریت بیمارستان تعیین و ابلاغ می‌شود.",
                  "page": 63,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-3-3-4",
                  "statement": "کارکنان نمونه، بر اساس عوامل کلیدی معین و موثر بر کیفیت کار، شناسایی شده و مورد تشویق قرار می‌گیرند.",
                  "detail_text": " تعیین مال های شناسایی و معرفی کارکنان نمونه در تمامی بخش‌ها/ واحد‌ها  اطلاع رسانی مال های شناسایی و معرفی کارکنان نمونه به تمامی کارکنان  انتخاب کارکنان نمونه براساس مال های شناسایی شده و با روش مشخص  داشتن حس شهرت و عدم وجود سو سابقه در زمینه اخلاق حرف‌هایی شرط لازم برای پرسنل نمونه این سنجه ارتباطی به انتخاب کارمند نمونه توسط سازمان‌های بالا دستی ندارد و انتظار می‌رود هر بیمارستان به صورت داخلی اقدام نماید.",
                  "page": 63,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-3-4",
              "statement": "بیمارستان برای حمایت از کارکنان برنامه‌های مدون داشته و بر اساس آن عمل می‌نماید.",
              "page": 63,
              "measures": [
                {
                  "code": "الف-3-4-1",
                  "statement": "اصل محرمانه بودن و امنیت اطلاعات کارکنان و سطح بندی دسترسی به این اطلاعات رعایت می‌شود.",
                  "detail_text": " تعیین حداقل محتوای پرونده پرسنلی منطبق با قوانین سازمان‌های بالادستی  وجود فضای بایگانی منطبق بر استاندارد‌ها از نظر مساحت، دما، رطوبت و استفاده از ملزومات و تجهیزات با کیفیت برای نگهداری اسناد پرسنلی  رعایت اصل محرمانگی، تعیین سطح دسترسی‌ها با نظارت مسئول واحد منابع انسانی  وجود پرونده پرسنلی کاغذی/ الکترونیک برای تمامی کارکنان در واحد منابع انسانی برگه شمار نمودن و جدا‌سازی اوراق پرونده‌های پرسنلی  وجود پرونده پرسنلی کاغذی/ الکترونیک برای کارکنان بخش‌ها و واحد‌های برون سپاری شده فهرست اوراق پرونده در قسمت داخلی جلد پرونده نصب گردد و صفمات شماره گذاری و با جدا کننده از هم جدا شود. فرم قرارداد کارکنان قهراردادی و شهرکتی و در بخش‌های غیر دولتی، دارای امضای کارفرما و پیمانکار باشد. فرم ارشیابی کارکنان مبتنی بر مدت قرارداد تکمیل و با امضای ارزشیابی کننده و ارزشیابی شونده رسیده باشد. به منظور حفظ محرمانگی، محل نگهداری مستندات مربوط به موارد سو رفتار حرف‌هایی کارکنان توسط کمیته اخلاق بیمارستانی تعیین گردد. ایجاد پرونده الکترونیکی بهه استثنای مستندات قانونی که فیزیک آنها مورد نیاز کارکنان و بیمارستان است مانند بیمه عمر، تاییدیه تحصیلی و سایر موارد. توسط مسئول واحد منابع انسانی و تایید مدیر بیمارستان و استخراج برگه‌های غیر جاری و غیر عرور و انتقال آنها به بایگانی راکد در محیطی امن و ایمن توصیه می‌شود.",
                  "page": 63,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-3-4-2",
                  "statement": "اطلاعات مربوط به مرخصی و سوابق حوادث شغلی احتمالی کارکنان، به تفکیک بخش‌ها / واحدها، در واحد منابع انسانی نگهداری می‌شوند.",
                  "detail_text": " وجود سوابق کاغذی/ الکترونیک مرخصی استمقاقی و استعلاجی و بدون حقوق تمامی کارکنان در تمامی واحد‌ها و واحد‌های برون سپاری شده در واحد منابع انسانی  وجود سوابق کاغذی/ الکترونیک سوابق حوادث شغلی برای تمامی کارکنان در کلیه واحد‌ها و واحد‌های برون سپاری شده در واحد منابع انسانی سوابق کاغذی/ الکترونیک حوادث شغلی کارکنان و اقدامات انجام شده در بیمارستان موجود باشد و کارکنان اقدامات انجام شده را در زمینه حوادث شغلی تایید نمایند.",
                  "page": 63,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-3-4-3",
                  "statement": "عملکرد و تصمیمات تیم مدیریت و رهبری نشان دهنده ارزش گذاری، توسعه و حمایت از کارکنان است.",
                  "detail_text": " وجود رویکرد عاری از سرزنش نابجای کارکنان منطبق بر نگرش سیستمیک و فرهنگ ایمنی بیمار در وقایع ناخواسته درمان از سوی تیم رهبری و مدیریت  وجود سیستم حمایتی حقوقی و قانونی مانند بیمه مسئولیت مدنی و حمایت از پرسنل در وقایع ناخواسته درمان در موارد غیر از قصور  رسیدگی به شکایات/ توجه و ارزش‌گذاری به پیشنهادات کارکنان در موارد مرتبط با مشکلات محیط‌های کاری  تقویت ارتباط با کارکنان با تیم رهبری و مدیریت از طریق برنامه ملاقات حضوری و جلسات پرسش و پاسخ  مدیریت صحیح تعارعات داخلی بخش‌ها و مشکلات بین بخشی توسط مدیران می‌انی و تیم رهبری و مدیریت  ایجاد اطمینان و امنیت شغلی برای تمامی رده‌های شغلی بیمارستان  تایید کارکنان مبنی بر ارزشگذاری، توسعه و حمایت از کارکنان از سوی تیم رهبری و مدیریت بیمارستان  نتایج سایر استاندارد‌های این محور نیز با در نظر گرفتن نتیجه این استاندارد ارزیابی خواهد شد و این سنجه دارای وزن و تاثیر بالایی در نتایج اعتباربخشی است. مصوبات کمیته‌های متنوع بیمارستانی و تصمیمات تیم رهبری و مدیریت بیان کننده جایگاه کارکنان به عنوان ارزشمند ترین سرمایه در بیمارستان است. انتظار مهیرود شواهد متعددی در حمایت از کارکنان در تصمیمات و اقدامات تیم رهبری و مدیریت احصا شود. ",
                  "page": 64,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-3-4-4",
                  "statement": "رعایت کارکنان حداقل دو بار در سال و با فاصله شش ماه ارزیابی و بر اساس نتایج آن، اقدامات اصلاحی/ برنامه بهبود موثر اجرا می‌شود.",
                  "detail_text": " انجام رعایت مندی کارکنان با پرسشنامه پایا و روا حداقل هر شش ماه  مقایسه نتایج رعایت کارکنان دوره‌های قبلی، پیش بینی راهکار‌های بهبود  طراحی اقدامات اصلاحی/برنامه بهبود بر اساس نتایج رعایت سنجی از کارکنان پایایی و روایی پرسشنامه بایستی با استفاده از روش‌های علمی توسط دفتر بهبود کیفیت انجام شود. پیش بینی برنامه‌های انگیزشی، رفاهی و فرهنگی برای افزایش رعایت و ارتقای انگیزش کارکنان است. البته غالب مدیران بر این باورند که مسائل معیشتی کارکنان مهمترین عامل رعایتمندی کارکنان است اما مطالعات معتبر در مدیریت منابع انسانی، نقش بیشتری برای بهداشت محیط کار، احترام به وجاهت شغلی، رعایت اصول اخلاقی از سوی تیم رهبری و مدیریت و توجه بیشتر به ارزش‌های انسانی و اجتماعی کارکنان و حذف هر گونه تبعیض و بی عدالتی، در افزایش انگیزه و رعایت کارکنان قائل هستند. این امر مهم نیازمند حضور موثر رهبری است.",
                  "page": 64,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-3-4-5",
                  "statement": "رعایت کارکنان در بیمارستان به نحوی است که اشتغال در این مرکز را به سایرین توصیه می‌نمایند.",
                  "detail_text": " رعایت کامل و توصیه مدیران/ مسئولان بخش‌ها/واحد‌های بیمارستان به دیگر همکاران خود جهت اشتغال در این مرکز  رعایت کامل و توصیه پزشکان بیمارستان به دیگر همکاران خود جهت اشتغال در این مرکز  رعایت کامل و توصیه پرستاران بیمارستان به دیگر همکاران خود جهت اشتغال در این مرکز  رعایت کامل و توصیه کارکنان پاراکلینیک بیمارستان به دیگر همکاران خود جهت اشتغال در این مرکز  رعایت کامل و توصیه کارکنان اداری مالی و پشتیبانی بیمارستان به دیگر همکاران خود جهت اشتغال در این مرکز بالاترین مرتبه رعایتمندی توصیه بهرهمندی به دیگران است. این استاندارد در ارزیابی‌هایی مستقل توسط ارزیابان وزارت بهداشت امتیاز‌دهی خواهد شد.",
                  "page": 64,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-3-4-6",
                  "statement": "امکانات رفاهی بر اساس شاخص‌های مبتنی بر شواهد عینی و ضوابط مربوط، به کارکنان تعلق می‌گیرد.",
                  "detail_text": " پیش بینی امکانات رفاهی، برنامه‌های فرهنگی آموزشی/ تفریحی برای کارکنان  توزیع عادلانه امکانات رفاهی و فرهنگی براساس مال های عملکردی معین پیش بینی امکانات فوق برنام‌های برای تقویت انگیزش کارکنان و ایجاد فضای دوستی و همکاری صمیمانه و درنهایت، ارتقای شاخص تعلق سازمانی در بین کارکنان است. اما سطح و ابعاد این برنامه‌ها در ارزیابی بیمارستان تاثیری نداشته و نحوه برگزاری یک مراسم جشن روز پرستار یا کارمند یا پزشک هم می‌تواند مال ارزیابی باشد. منظور از دسترسی عادلانه، آگاهی کارکنان به نحوه اطلاع رسانی عمومی و استفاده از امکانات رفاهی براساس ضوابط مشخص، برنامه‌های فرهنگی آموزشی و تفریحی بیمارستان است. تعیین مال های عملکردی برای استفاده کارکنان از امکانات رفاهی، برنامه‌های فرهنگی آموزشی و تفریحی مانند پیشنهادات موثر، رعایت بیماران و سایر مال های مدنظر مدیران ارشد است. ",
                  "page": 64,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-3-4-7",
                  "statement": "تعلق سازمانی در میان کارکنان مشهود بوده و رده‌های مختلف شغلی نسبت به موفقیت سازمان احساس مسئولیت می‌نمایند.",
                  "detail_text": " خوشبینی کارکنان به روند توسعه و بهبود مستمر کیفیت خدمات در بیمارستان  انگیزه و اشتیاق وافر کارکنان به انجام وظایف سازمانی  بالا بودن نرخ ماندگاری کارکنان  پایین بودن نرخ غیبت و تر خدمت در بیمارستان  احساس مسئولیت نسبت به موفقیت سازمان در رده‌های مختلف شغلی در صورت استقرار این استاندارد انتظار می‌رود کیفیت ارئه خدمات، پاسخگویی کارکنان به بیماران/مراجعین و بیمارمحوری در سطح مطلوب احصا شود.",
                  "page": 65,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-3-4-8",
                  "statement": "بیمارستان در قبلاً عملکرد/ نقش کارکنان در وقایع ناخواسته ناشی از ارائه خدمات/ مراقبت مبتنی بر فرهنگ ایمنی بیمار اقدام می‌نماید.",
                  "detail_text": " آشنایی و اشراف تیم رهبری و مدیریت به اصول فرهنگ ایمنی بیمار در قبلاً مدیریت کارکنان درگیر در وقایع ناخواسته  تعهد تیم رهبری و مدیریت به مبانی فرهنگ ایمنی بیمار در قبلاً مدیریت کارکنان درگیر در وقایع ناخواسته  آگاهی تیم رهبری و مدیریت از نقش نواقص/عوامل سیستمیک/ زمینهساز و نیز تاثیر عوامل انسانی1 در بروز وقایع ناخواسته و خطاها  ایفای نقش موثر از سوی تیم رهبری و مدیریت در خصوص وقایع تهدید کننده ایمنی بیمار از منظر نقش/ عملکرد کارکنان  حمایت تیم رهبری و مدیریت از کارکنان درگیر در وقایع ناخواسته منطبق بر مبانی فرهنگ منصفانه ایمنی بیمار  عدم پذیرش بیمباالتی‌های کارکنان درگیر در وقایع ناخواسته در مواردی مانند می‌انبر زدن یا بی توجهی به قوانین جاری تیم مدیریت و رهبری بیمارستان این موضوع را در می‌نماید که کارکنان حرف‌های واجد صلاحیت ممکن است دچار اشتباه شوند و حتی ممکن است تحت شرایط، رفتار‌های متفاوت با هنجار‌های سازمانی از خود بروز دهند ولی بیمباالتی‌ها قابل پذیرش و تحمل نمی‌باشند. در موارد مقتضی، تیم رهبری و مدیریت از کارکنان درگیر در وقایع ناخواسته منطبق بر مبانی فرهنگ منصفانه ایمنی بیمار حمایت می‌کند. این حمایت می‌تواند شامل حمایت عاطفی، مالی از جمله بیمه مسئولیت حرف‌های کارکنان و سایر موارد قانونی/ حقوقی باشد. Human Factors 1",
                  "page": 65,
                  "level": 3,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-3-5",
              "statement": "بهبود شرایط و سالم سازی محیط کار، برنامه‌ریزی شده و بر اساس آن اقدام می‌شود.",
              "page": 66,
              "measures": [
                {
                  "code": "الف-3-5-1",
                  "statement": "وسایل حفاظت فردی و راهنماهای تصویری متناسب با فعالیت بخش‌ها/ واحد‌های مختلف در دسترس بوده و به نحوه صحیح استفاده می‌شوند.",
                  "detail_text": " تامین وسایل حفاظت فردی متناسب با اصول احتیاطات در بخش‌ها/ واحد‌ها براساس کتاب نظام کنترل عفونت‌های بیمارستانی  وجود راهنماهای تصویری برای استفاده صحیح از وسایل حفاظت فردی در بخش‌ها / واحد‌ها  دسترسی کارکنان به وسایل حفاظت فردی مناسب و متناسب برای حفاظت فردی در موارد نیاز  تحویل و استفاده به موقع و مناسب کارکنان از وسایل حفاظت فردی در تمامی مشاغل مشمول در بیمارستان بر طبق ماده 91 قانون کار  انجام اقدامات اصلاحی در خصوص پیگیری نواقص موجود در زمینه وسایل حفاظت فردی  مواردی از اقدامات کارشناس بهداشت حرفه ای بیمارستان در راستای پیاده سازی این استاندارد1 1. برنامه‌ریزی و انجام نیاز سنجی وسایل حفاظت فردی مورد نیاز جهت کارکنان به تفکیک بخش‌ها و واحد‌های مختلف 2. بازدید از بخش‌ها/ واحد‌های بیمارستان به منظور نظارت بر استفاده و نگهداری صحیح وسایل حفاظت فردی 3. تحلیل نتایج ارزیابی استفاده و نگهداری صحیح وسایل حفاظت فردی 4. تهیه وسایل حفاظت فردی بر اساس نتایج اندازه گیری عوامل زیان آور محیط کار 5. نظارت برتمویل و استفاده به موقع کارکنان از وسایل حفاظت فردی بر طبق ماده 91 قانون کار 6. اجرای برنامه آموزشی جهت کارکنان در خصوص نحوه استفاده صحیح از وسایل حفاظت فردی 7. بررسی و الزام تعهدات پیمانکاران جهت تامین و توزیع وسایل حفاظت فردی طبق صلاحیت ایمنی پیمانکاران و آئین نامه امور ایمنی پیمانکاران 8. نظارت بر اقدامات لازم جهت در اختیار قرار دادن وسایل حفاظت فردی به همراهان بیمار در بخش‌های پرخطر2 9. تهیه کتابچه الکترونیک راهنما و علائم تصویری استفاده از وسایل حفاظت فردی به تفکیک مشاغل مختلف ماده 91قانون کار: کارفرمایان و مسئولان کلیه واحد‌های موضوع ماده (85) این قانون مکلفند بر اساس مصوبات شورای عالی حفاظت فنی برای تامین حفاظت و سلامت و بهداشت کارگران در محیط کار، وسایل و امکانات لازم را تهیه و در اختیار آنان قرار داده و چگونگی کاربرد وسایل فوق الذکر را به آنان بیاموزند و در خصوص رعایت مقررات حفاظتی و بهداشتی نظارت نمایند . افراد مذکور نیز ملزم به استفاده و نگهداری از وسایل حفاظتی و بهداشتی فردی و اجرای دستورالعمل‌های مربوط کارگاه مهی باشند وسایل حفاظت فردی با توجه به نتایج اندازه‌گیری عوامل زیان آور محیط کار و نیاز سنجی‌های انجام شده از بخهشه‌ها و واحد‌های مختلف تهیه مهیشهود، همچنین در بخش‌های پرخطر از جمله اتاق ایزوله، بخش‌های مراقبت ویژه، هماتولوژی، شیمی درمانی، سوختگی و ...، وسایل حفاظت فردی علاوه بر کارکنان در اختیار ملاقات کنندگان و مراجعین نیز قرار می‌گیرد. ازجمله مصادیق مهم تامین وسایل حفاظت فردی متناسب با اصول احتیاطات براساس کتاب نظام کنترل عفونت‌های بیمارستانی، موقعیهته‌های استفاده از ماسهک 95 N در هنگام انجام پروسیجر‌های تولید کننده آئروسل به نحوه صحیح در تمامی بخش‌های بالینی شناسایی و در مواجهه با بیمار مشکو / محتمل/ مبتلا به عفونهته‌های مسهری است. تدوین فهرست وسایل حفاظت فردی متناسب با اصول احتیاطات در بخش‌ها/واحد‌ها و تعداد مورد نیاز براساس نوع بیماران بستری و دستورالعمل‌های ابلاغی وزارت بهداشت، با مشارکت تیم کنترل عفونت و مسئولان بخش‌ها/ واحد‌ها و آن در جلسه مشتر کمیته کنترل عفونت و حفاظت فنی و بهداشت کار توصیه می‌شود. 1 برای دسترسی به اطلاعات بیشتر در خصوص سنجه‌های بهداشت حرف‌هایی به راهنماهای موجود در سایت مرکز سلامت محیط و کار آدرس ir.gov.behdasht.markazsalamat//:http/ نامه شماره 306/1723 مورخ 97/5/27 معرفی کتاب ایمنی و بهداشت حرفه ای در بیمارستان‌ها و مراکز بهداشتی درمانی/ انتشارات دانشگاه علوم پزشکی شیراز و کتاب حدود مجاز مواجهه شغلی به شماره 300/8623د مورخ 95/5/20 دستورالعمل شرکت‌های خصوصی ارائه دهنده خدمات بهداشت حرفه ای به شماره 300/5637د مورخ 92/5/22 مراجعه فرمایید. اتاق ایزوله، مراقبت‌های ویژه، هماتولوژی، شیمی درمانی و ... 2",
                  "page": 66,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-3-5-2",
                  "statement": "عوامل زیان آور شیمیایی محیط کار شناسایی و مدیریت می‌شوند.",
                  "detail_text": " اندازه‌گیری عوامل زیان آور شیمیایی محیط کار حداقل در بخش‌های پرخطر  شناسایی عوامل زیان آور شیمیایی محیط کار براساس نتایج ارزیابی  کنترل عوامل زیان آورشیمیایی محیط کار، در موارد بالاتر از حد مجاز، براساس نتایج ارزیابی  ارزیابی اثر بخشی اقدامات اصلاحی در زمینه کنترل زیان آور عوامل شیمیایی محیط کار عوامل زیان آور شیمیایی تمامی مواد شیمیایی و آالیندههایممیطی هستند کهتماس باآن‌ها معمولاً بهمرور موجباثراتزیانآور روی سلامتی انسانوموجوداتزنده می شود. عوامل زیان آور شیمیایی گاز‌ها و بخار‌ها و گرد و غبار‌ها و بطور کلی سایر آئروسل‌ها را شامل می‌شود. واحد‌های پر خطر مرتبط با عوامل زیان آور شیمیایی محیط کار شامل آزمایشگاهها، پاتولوژی، اتاق عمل و ریکاوری، لاندری، شیمی درمانی و تاسیسات، استرایلیزاسیون مرکزی، دیالیز، انبار مواد شیمیایی هستند. اولین گام در ارزیابی محیط کار، شناخت و بررسی چگونگی روش کار و فرآیند‌های کاری در بخش‌ها/ واحد‌های مختلف شناسایی گروه‌های در معرض خطر، از طریق بازدید‌های میدانی مستمر و شناسایی انواع عوامل زیان آور شیمیایی محیط کار شامل گاز‌ها و بخارات شیمیایی، مواد شیمیایی مایع، گرد و غبار، دود و دمه می باشد. ارزیابی کمی عوامل شیمیایی بخش‌ها/ واحد‌های مختلف توسط مراجع ذی صلاح طبق نظر کارشناس بهداشت حرفه ای صورت می گیرد.  مواردی از اقدامات کارشناس بهداشت حرفه ای بیمارستان در راستای پیاده سازی این استاندارد 1. شناسایی و ارزیابی کیفی(چک لیست) عوامل شیمیایی موجود در بخش‌های مختلف 2. ارزیابی کمی عوامل شیمیایی بخش‌های مختلف توسط مراجع ذی‌صلاح طبق کتابچه حدود مجاز مواجهه شغلی1 و دستورالعمل‌های وزارت بهداشت 3. بازدید‌های میدانی مستمر از بخش‌های مختلف در خصوص بررسی عوامل زیان آور شیمیایی 4. ارائه گزارش نواقص در زمینه عوامل شیمیایی موجود بر اساس بازدید‌های انجام شده و ارزیابی‌های کمی در بخش‌ها به کمیته حفاظت فنی و بهداشت کار 5. بررسی کارایی سیستم تهویه طبیعی و مکانیکی در بخش‌های بیمارستان به صورت کمی و کیفی 6. ارزیابی مستمر کیفیت عملکرد هود‌های آزمایشگاهی، شیمی درمانی، داروسازی، آشپزخانه و.... 7. آموزش کارکنان در زمینه نحوه مواجهه با عوامل شیمیایی محیط کار با توجه به جامعه هدف و بررسی اثربخشی آن 8. تدوین و اطلاع رسانی کتابچه الکترونیک آموزشی ایمنی و سلامت شغلی در حیطه عوامل زیان آور شیمیایی 9. ارزیابی اثر بخشی اقدامات اصلاحی در زمینه کنترل عوامل شیمیایی زیان آور محیط کار اندازه‌گیری عوامل زیان آور شیمیایی محیط کار حداقل در بخش‌های پرخطر مرتبط با عوامل زیان آور شیمیایی حداقل یک بار بایستی برنامه‌ریزی و انجام شود و درصورت هر گونه تغییر در ساختار، فرآیند، شکایت کارکنان، بنابر تشخیص و ارزیابی کارشناس مسئول بهداشت حرفه ای و پیشنهاد در خصوص تکرار و انجام ارزیابی مجدد کنترل خطر در صورت طرح در کمیته حفاظت فنی و بهداشت کار و تایید اعضا کمیته بیمارستان بایستی نسبت به اندازه گیری مجدد اقدام شود. OEL 1",
                  "page": 67,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-3-5-3",
                  "statement": "عوامل زیان آور فیزیکی محیط کار شناسایی و مدیریت می‌شوند.",
                  "detail_text": " اندازه گیری، ارزیابی و کنترل عوامل زیان آور فیزیکی محیط کار حداقل دربخش‌های پرخطر  شناسایی عوامل زیان آور فیزیکی محیط کار براساس نتایج ارزیابی  کنترل عوامل زیان آور فیزیکی محیط کار  ارزیابی اثر بخشی اقدامات اصلاحی در زمینه کنترل عوامل زیان آور فیزیکی محیط کار کنترل عوامل زیان آور فیزیکی محیط کار، شامل روشنایی، ارتعاش، پرتوهای غیر یونیزان، می‌دانهای الکتریکی و مغناطیسی، صدا شرایط جوی متناسب با فعالیت بخش‌ها/واحد‌ها انجام می‌شود. فهرست بخش‌های پرخطر به تفکیک عوامل زیان آور به شرح زیر می باشد عامل زیان آور بخش / واحد پرخطر صدا آشپزخانه، تاسیسات، اتاق عمل، بخش زنان و زایمان، اتاق گچ بری، بخش ام آرآی و سیتیاسکن، لاندری و استرایلیزاسیون مرکزی روشنایی تمامی بخش‌ها و اتاق بیماران و محوطه بیمارستان پرتو غیریونیزان اتاق عمل،NICU، اتاق ایزوله، تاسیسات، فیزیوتراپی، اتاق لیزر و بخش‌های درمانی و پاراکلینیک که توسط اشعه ماورابنفش گندزدایی می‌شوند. ارتعاش تاسیسات، اتاق‌های برش گچ و جراحی ارتوپدی، خدمات( دستگاه چمن زنی فضای سبز) میدان مغناطیسی اتاق‌های برق، تابلو برق، بخش ام آر آی و سی تی اسکن، رادیولوژی و اتاق سرور، تاسیسات، آشپزخانه، اتاق عمل و استرایلیزاسیون مرکزی شرایط جوی شاخص استرس‌های حرارتی لاندری و از لحاظ شاخص آسایش دمایی تمامی بخش‌ها و اتاق بیماران  مواردی از اقدامات کارشناس بهداشت حرفه ای بیمارستان در راستای پیاده سازی این استاندارد 1. شناسایی و ارزیابی کیفی عوامل فیزیکی صدا و ارتعاش، روشنایی، پرتوهای یونیزان، غیر یونیزان، شرایط جوی محیط کار در بخش‌های پرخطر 2. ارزیابی کمی عوامل فیزیکی صدا و ارتعاش، روشنایی، پرتوهای یونیزان وغیر یونیزان، شرایط جوی محیط کار در بخش‌های پرخطر توسط مراجع ذی‌صلاح بر اساس کتابچه حدود مجاز مواجهه شغلی طبق دستورالعمل‌های وزارت بهداشت 3. بازدید‌های میدانی بصورت مستمر از بخش‌های مختلف در خصوص بررسی عوامل زیان آور فیزیکی 4. ارائه گزارش نواقص در زمینه عوامل فیزیکی موجود بر اساس بازدید‌های انجام شده و ارزیابی‌های کمی در بخش‌ها به کمیته حفاظت فنی و بهداشت کار 5. آموزش کارکنان در زمینه نحوه مواجهه با عوامل فیزیکی محیط کار با توجه به جامعه هدف و بررسی اثربخشی آن 6. تدوین و اطلاع رسانی کتابچه الکترونیک آموزشی ایمنی و سلامت شغلی در حیطه عوامل زیان آور فیزیکی ارزیابی اثر بخشی اقدامات اصلاحی اندازه‌گیری عوامل زیان آور فیزیکی محیط کار حداقل در بخش‌های پرخطر مرتبط با عوامل زیان آور فیزیکی حداقل یک بار بایستی برنامههریهزی و انجام شود و درصورت هرگونه تغییر در ساختار، فرآیند، شکایت کارکنان، بنابر تشخیص و ارزیابی کارشناس مسئول بهداشت حرفه ای و پیشنهاد در خصوص تکرار و انجام ارزیابی مجدد کنترل خطر در صورت طرح در کمیته حفاظت فنی و بهداشت کار و تایید اعضا کمیته بیمارستان بایستی نسبت به اندازه گیری مجدد اقدام شود.",
                  "page": 68,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-3-5-4",
                  "statement": "عوامل زیان آور بیولوژیکی محیط کار شناسایی و مدیریت می‌شوند.",
                  "detail_text": " اندازه گیری، ارزیابی و کنترل عوامل زیان آور بیولوژیکی محیط کار حداقل دربخش‌های پرخطر  شناسایی عوامل زیان آور بیولوژیکی محیط کار براساس نتایج ارزیابی  کنترل عوامل زیان آور بیولوژیکی محیط کار  ارزیابی اثر بخشی اقدامات اصلاحی در زمینه کنترل عوامل زیان آور بیولوژیکی محیط کار عوامل زیان آور بیولوژیک تمامی پاتوژن‌ها و عوامل بیماریزای میکروبی شامل ویروسها، باکتریها، انگلها، قارچ‌ها هستند. واحدهایپرخطر مرتبط با عوامل زیانآور بیولوژیک محیط کار شامل بخش‌های ویژه (اتاق عمل، اورژانس، NICU)، آنژیوگرافی، مراقبت‌های ویژه، اتاق‌های ایزوله و اتاق زایمان، آزمایشگاه، پاتولوژی، جنین شناسی است.  مواردی از اقدامات کارشناس بهداشت حرفه ای بیمارستان در راستای پیاده سازی این استاندارد 1. شناسایی و ارزیابی کیفی عوامل بیولوژیک در بخش‌های مختلف با هماهنگی و همکاری واحد کنترل عفونت 2. بازدید‌های میدانی مستمر از بخش‌های مختلف با هماهنگی و همکاری واحد کنترل عفونت در خصوص بررسی عوامل زیان آور بیولوژیک 3. ارائه گزارش نواقص در زمینه عوامل بیولوژیک بر اساس بازدید‌های مشتر انجام شده با واحد کنترل عفونت 4. آموزش کارکنان در زمینه نحوه مواجهه با عوامل بیولوژیک محیط کار با توجه به جامعه هدف و بررسی اثربخشی آن با همکاری واحد کنترل عفونت 5. بررسی مستمر کارایی سیستم تهویه در اتاق عمل، اتاق ایزوله، آزمایشگاه و بخش‌های ویژه و هود‌های بیولوژیکی 6. نظارت بر تعویض بموقع فیلتر‌های هپا در سیستم‌های تهویه طبق دستورالعمل‌های وزارت بهداشت 7. ارزیابی اثر بخشی اقدامات اصلاحی در زمینه کنترل عوامل بیولوژیک محیط کار با همکاری واحد کنترل عفونت 8. گزارش ارزیابیها، اقدامات اصلاحی و اثربخشی آنها در زمینه کنترل عوامل بیولوژیک به جلسه مشتر کمیته حفاظت فنی و بهداشت کار و کنترل عفونت اندازه‌گیری عوامل زیان آور بیولوژیکی محیط کار حداقل در بخش‌های پرخطر مرتبط با عوامل زیان آور بیولوژیک حداقل یک بار بایستی برنامه‌ریزی و انجام شود و درصورت هرگونه تغییر در ساختار، فرآیند، شکایت کارکنان، بنابر تشخیص و ارزیابی کارشناس مسئول بهداشت حرفه ای و پیشنهاد در خصوص تکرار و انجام ارزیابی مجدد کنترل خطر در صورت طرح در جلسه مشتر کمیته حفاظت فنی و بهداشت کار و کنترل عفونت و تایید اعضا کمیته بیمارستان بایستی نسبت به اندازه گیری مجدد اقدام شود.",
                  "page": 69,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-3-5-5",
                  "statement": "عوامل زیان آور ارگونومیک محیط کار شناسایی و مدیریت می‌شوند.",
                  "detail_text": " بررسی میزان شیوع آسیب‌های اسکلتی- عضلانی شاغلین و ایستگاه‌های بخش‌های مختلف  تعیین مشاغل با ریسک فاکتور‌های ارگونومیک بالا  کنترلعوامل ارگونومیک محیط کار، براساس اولویت بندی در مشاغل باریسک فاکتور ارگونومیک بالا  ارزیابی اثربخشی اقدامات اصلاحی در زمینه کنترل عوامل زیان آور ارگونومیک محیط کار عوامل زیان آور ارگونومیک شامل وضعیت نامطلوب بدنی، وارد شدن فشار بیش از حد بر روی اندام، فقدان تناسب جسمانی و روانی میان انسان و کار، هل دادن و بلند کردن،کشیدن و حمل بار و ابزار نامناسب ایستگاه‌ها و وضعیت‌های کاری هستند. شیوع آسیب‌های اسکلتی عضلانی شاغلین در مشاغل دارای ریسک فاکتور‌های ارگونومیک شامل تمامی بخش‌های اداری، درمانی و پاراکلینیک، بر اساس بازدید‌های میدانی مستمر و مستند از بخش‌های مختلف انجام می‌شود. اقدامات اصلاحی برای کنترل عوامل زیان آور ارگونومیک مانند اصلاح ایستگاه کاری، اصلاح پوسچر مناسب براساس اولویت بندی انجام شده صورت می‌پذیرد.  مواردی از اقدامات کارشناس بهداشت حرفه ای بیمارستان در راستای پیاده سازی این استاندارد 1. شناسایی و ارزیابی ریسک فاکتور‌های ارگونومیک مشاغل مختلف در بیمارستان به روش‌های متداول1 2. بازدید‌های میدانی بصورت مستمر از بخش‌های مختلف توسط کارشناس بهداشت حرف‌های در خصوص بررسی عوامل زیان آور ارگونومیک 3. ارائه گزارش نواقص در زمینه عوامل ارگونومیک موجود بر اساس بازدید‌های انجام شده و ارزیابی‌های کمی در بخش‌ها به کمیته حفاظت فنی و بهداشت کار 4. حداقل یک بار بررسی شیوع اختلالات اسکلتی عضلانی شاغلین بخش‌های مختلف 5. اولویت بندی ریسک فاکتور‌های موجود بر اساس ارزیابی‌های انجام شده 6. آموزش کارکنان در خصوص نحوه پیش‌گیری و افزایش آگاهی در زمینه ایجاد اختلالات اسکلتی عضلانی در محیط کار به صورت میدانی و با حضور در محل کار 7. تدوین و اطلاع رسانی کتابچه الکترونیک آموزشی ایمنی و سلامت شغلی در حیطه عوامل زیان آور ارگونومیک 8. ارزیابی اثر بخشی اقدامات اصلاحی در زمینه عوامل ارگونومیک محیط کار 9. گزارش نتایج ارزیابی اثربخشی اقدامات اصلاحی در زمینه عوامل ارگونومیک محیط کار به کمیته حفاظت فنی و بهداشت کار اندازه‌گیری عوامل زیان آور ارگونومیک محیط کار حداقل در بخش‌های پرخطر مرتبط با عوامل زیان آور ارگونومیک حداقل یک بار بایستی برنامه‌ریزی و انجام شود. ...REBA، QEC، ROSA ،RULA 1",
                  "page": 70,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-3-6",
              "statement": "حوادث شغلی در سطح بیمارستان پیش‌گیری و مدیریت می‌شوند.",
              "page": 71,
              "measures": [
                {
                  "code": "الف-3-6-1",
                  "statement": "برنامه ایمنی شیمیایی به صورت مدون در سطح بیمارستان اجرا و مدیریت می‌شود.",
                  "detail_text": " شناسایی و طبقه بندی مواد شیمیایی مورد استفاده در بیمارستان  برنامه زمان بندی شده جهت بازدید‌های میدانی از بخش‌های مختلف در خصوص بررسی وضعیت مواد شیمیایی مورد استفاده در بخش‌ها و انبار‌ها  تعیین فهرست مواد شیمیایی با حداقل کمیت مواد شیمیایی با پتانسیل ایجاد حادثه1 و انجام اقدامات لازم در خصوص مواد فوق طبق دستورالعمل موجود  تهیه برگه اطلاعات ایمنی شیمیایی2و ارائه به بخش‌ها و واحد‌های مرتبط به صورت کاغذی/ الکترونیکی  برچسب گذاری مواد شیمیایی3  انبارش صحیح مواد شیمیایی در سطح بخش‌های مختلف و انبار‌های بیمارستان و رعایت دستورالعمل انبارش ایمن  آموزش کارکنان مرتبط با مواد شیمیایی در خصوص آگاهی از مخاطرات مواد شیمیایی موجود در بیمارستان  وجود تجهیزات اضطراری واکنش در برابر ریخت و پاش یا حوادث شیمیایی در بخش‌هایی مرتبط با مواد شیمیایی مانند آزمایشگاه  انجام ارزیابی ریسک و مشخص نمودن ریسک مواد شیمیایی  انجام اقدامات اصلاحی و کنترلی با اولویت ریسک‌های غیر قابل پذیرش برگه اطلاعات ایمنی SDS شامل 16 مشخصه از جمله، نام ماده شیمیایی، خطرات، ترکیب و اطلاعات مواد تشکیل دهنده، اقدامات کمک‌های اولیه مواد و سایر قسهمته‌ها است. استفاده از از برگه‌های یک قسمتی MSDS نیز مورد قبول است. وجود سیستم تهویه مناسب برای انبار‌های مواد شیمیایی، رعایت ایمنی در حمل نقل، استفاده و دفع مواد شیمیایی از جمله اقدامات اصلاحی و کنترلی محسوب می‌شوند.",
                  "page": 71,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-3-6-2",
                  "statement": "حوادث شغلی کارکنان با حمایت بیمارستان کنترل و مدیریت می‌شوند.",
                  "detail_text": " آموزش کارکنان در خصوص مخاطرات موجود، دارای پتانسیل ایجاد حوادث و شبه حوادث  طراحی و اجرای اقدامات اصلاحی و پیشگیرانه/ تدوین و اجرای برنامه بهبود در صورت بروز حوادث شغلی  حمایت بیمارستان از کارکنان در زمان بروز حوادث شغلی مطابق ضوابط مربوط تدوین و اطلاع رسانی کتابچه درس آموزی و پیش‌گیری از حوادث توصیه می‌شود.",
                  "page": 71,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-3-6-3",
                  "statement": "پیش‌گیری از وقوع حوادث و شبه حوادث شغلی برنامه‌ریزی و بر اساس آن اقدام می‌شود.",
                  "detail_text": " شناسایی و ارزیابی ریسک مخاطرات شغلی با روش‌های علمی مرسوم4 در بخش‌های مختلف با پتانسیل ایجاد حوادث و شبه حوادث  انجام بازدید‌های میدانی مستمر مطابق با برنامه زمان بندی شده، در خصوص بررسی وضعیت مخاطرات کنترل شده یا کشف ریسک‌های جدید  تهیه شاخص‌های مقایس‌های به صورت فصلی یا حداکثر شش ماهه  بررسی فرم‌های تکمیل شده ثبت وقوع حوادث و شبه حوادث و شکواییه‌های شغلی بخش‌های مختلف  تجزیه و تحلیل حوادث/ شبه حوادث با روش‌های مختلف5 بر اساس تکنیک‌های موجود به تفکیک بخش/واحد  مطرح شدن حوادث بر حسب نوع حادثه در کمیته‌های حفاظت فنی، مدیریت خطر حوادث و بلایا و انجام اقدامات اصلاحی/ تدوین و اجرای برنامه بهبود  ارزیابی اثر بخشی اقدامات اصلاحی /برنامه بهبود جهت پیش‌گیری حوادث شغلی  کاهش نرخ حوادث شغلی بر اساس برنامهریزی‌ها و اقدامات انجام شده هدف بازدید‌ها بررسی وضعیت مخاطرات کنترل شده یا کشف ریسک‌های جدید می باشد. شاخص‌های مقایس‌های به صورت فصلی یا حداکثر شش ماهه تدوین می‌شوند. TPQ 1 SDS or MSDS 2 GHS 3 ETBA، JSA، FMEA 4 WH5 ،OSHA، RCA 5",
                  "page": 71,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-3-7",
              "statement": "بیماری‌های شغلی در سطح بیمارستان پیش‌گیری و مدیریت می‌شوند.",
              "page": 72,
              "measures": [
                {
                  "code": "الف-3-7-1",
                  "statement": "شناسایی و ارزیابی گروه‌های شغلی در معرض بیماری‌های شغلی در بخش‌ها / واحد‌ها برنامه‌ریزی و انجام می‌شود.",
                  "detail_text": " شناسایی گروه‌های شغلی در مشاغل پرخطر و در معرض بیماری‌های شغلی  ارزیابی و انجام معاینات شغلی در بیمارستان برای کارکنان مشاغل پرخطر و در معرض طبق ضوابط مربوط تعریف مشاغل پرخطر و در معرض بر اساس دستورالعمل‌های ابلاغی و شرایط بومی بیمارستان صورت می‌پذیرد. همچنین شناسایی پرسنل باردار در سطح بیمارستان و انجام تمهیدات لازم جهت پیش‌گیری از مواجهه مادر و کود در دوران بارداری و شیر دهی در مشاغل پرخطر و در معرض بیماری‌های شغلی الزامی است. ثبت مستندات معاینات سلامت شغلی انجام شده در سامانه جامع بازرسی مرکز سلامت محیط و کارانجام شود.",
                  "page": 72,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-3-7-2",
                  "statement": "بیماری‌های شغلی شناسایی شده با حمایت بیمارستان مدیریت می‌شوند.",
                  "detail_text": " شناسایی بیماری‌های شغلی بر اساس سوابق معاینات شغلی کارکنان  تدوین و اجرای برنامه آموزشی در خصوص بیماری‌های شغلی و روش‌های پیش‌گیری از آن  اعلام نتایج و پیگیری ارجاعات کارکنان غربال شده در معاینات سلامت شغلی به متخصص  انجام اقدامات در جهت بازیابی و بهبود سلامت شاغلین و حمایت بیمارستان از کارکنان در ابتال به بیماری‌های شغلی پایدار یا تاثیر گذار بر سلامتی  انجام اقدامات اصلاحی/پیشگیرانه/تدوین برنامه بهبود با اولویت بخش‌های با شیوع بالای بیماری‌ها و اختلالات شغلی الف-4 مدیریت خدمات پرستاری",
                  "page": 72,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-3-عمومی",
              "statement": "استانداردهای عمومی محور",
              "page": 60,
              "measures": [
                {
                  "code": "الف-3-2-1",
                  "statement": "برنامه‌ریزی آموزشی سالیانه بر اساس برنامه توسعه فردی و نیازسنجی آموزشی برنامه‌ریزی و اجرا می‌شود.",
                  "detail_text": " تدوین برنامه آموزشی سالیانه کارکنان  لحاظ برنامه توسعه فردی کارکنان در برنامه آموزشی سالیانه کارکنان  لحاظ دوره‌های پیشنهادی مسئولان بخش‌ها / واحد‌ها کارکنان در برنامه آموزشی  لحاظ نتایج ارزشیابی کارکنان و برنامه‌ریزی آموزشی توسط مسئولان واحد‌ها/ بخش  مأموریت مدیریت پرستاری در نیازسنجی آموزشی پرستاران  مأموریت رئیس/ مدیرعامل بیمارستان در نیازسنجی آموزشی پزشکان  مأموریت مدیریت بیمارستان/ مسئول واحد منابع انسانی در نیازسنجی آموزشی کارکنان غیر پزشک و غیر پرستار  برآورد بودجه آموزشی مورد نیاز برنامه آموزشی سالیانه کارکنان  تامین بودجه و تصویب و ابلاغ برنامه اموزشی سالیانه کارکنان توسط تیم رهبری و مدیریت  اجرای برنامه آموزشی به صورت الکترونیک/ حضوری  تدوین برنامه اصلاحی متعاقب ارزشیابی دوره‌های آموزشی و نتایج آزمون‌ها کسب تجربه و آموزش، یک اتفاق یا رویداد1 نیست، بلکه فرآیندی است مستمر که طی آن، کارکنان سازمان از متولیان آموزش در سازمان، سایر کارکنان و همکارانشهان، مشتری/ مراجعه کننده، الگوها و مدل‌های کاری و حتی از اشتباهات، یاد می‌گیرند.  مسئولیت آموزش کارکنان بر عهده سه مرجع است: 1 . خود کارکنان2 . 2 روسا / مسئولان و مافوق‌ها . 3 متولیان آموزش در سازمان (مانند سوپروایزر آموزشی در بیمارستان ) انتظار می رود کارکنان از مفهوم و نحوه تنظیم و اجرای برنامه توسعه فردی آگاهی داشته و هریک از آنها دارای برنامه توسعه فردی واقعی باشند. برنامه توسعه فردی و یا توسعه شغلی و حرفه ای یک فرایند مستمر درخصوص ارزیابی نیاز‌های آموزشی هر فرد و برنامه‌ریزی برای رفع این نیاز‌ها است. براساس برنامه توسعه فردی هریک از کارکنان، بایستی در حیطه‌های دانشی و مهارتی نیاز‌های آموزشی در حیطه کاری و انجام وظایف محوله پیشنهاد نمایند. برنامه توسعه فردی در تعامل نزدیک کارکنان با مسئول واحد و به صورت طرح پیشنهادات کارکنان شکل می‌گیرد که توسط مسئول واحد/ بخش به مقامات مافوق اعلام می‌شود. نحوه شناسایی برنامه‌های آموزشی به نحوی است که کارکنان وضع مطلوب و وضع موجود را مقایسه، و فاصله خود را با مهارت‌ها و قابلیت‌هایی که برای موفقیت در آینده در انجام وظایف محوله باید داشته باشند، تعیین می‌کنند. برنامه توسعه فردی پزشکان با مشارکت روسای بخش‌های بالینی و هدایت رئیس/ مدیرعامل بیمارستان تنظیم شود. فرم توسعه فردی و نحوه تدوین برنامه توسعه فردی با تشخیص بیمارستان است و مال ارزیابی نیست. تمامی فرم‌ها لازم است به صورت الکترونیک تکمیل، تایید و ارسال شود. لحاظ برنامه‌های آموزشی ایمنی بیمار و مدیریت خطر حوادث و بلایا همواره از اولویت‌های سازمان پرخطری مانند بیمارستان است. کارکنان می توانند دوره‌های آموزشی مهارت‌های تخصصی ضمن خدمت خود را علاوه بر بیمارستان محل خدمت، در مراکزی نظیر سازمان نظام پرستاری، دانشگاه‌های علوم پزشکی، سازمان انتقال خون، سازمان پزشکی قانونی و سازمان انرژی اتمی بگذرانند. همچنین پزشکان می‌توانند دوره‌های آموزشی مهارت‌های تخصصی ضمن خدمت خود را علاوه بر بیمارستان محل خدمت، در مراکزی نظیر سازمان نظام پزشکی، دانشگاه‌های علوم پزشکی، سازمان انتقال خون، سازمان پزشکی قانونی و سازمان انرژی اتمی بگذرانند. Event 1 PDP 2",
                  "page": 60,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-3-2-2",
                  "statement": "کتابچه توجیهی برای معرفی شرایط عمومی و موارد اختصاصی هر بخش/ واحد و مقررات اداری و مالی در دسترس کارکنان است.",
                  "detail_text": " تدوین مجموعه مدون کتابچه توجیهی برای معرفی شرایط عمومی و موارد اختصاصی هر بخش/ واحد و مقررات اداری و مالی به صورت فایل الکترونیک  اطلاع رسانی کتابچه توجیهی بیمارستان توسط واحد منابع انسانی  دسترسی کارکنان به فایل الکترونیک کتابچه توجیهی بیمارستان در بخش‌ها/ واحد‌ها  آگاهی کارکنان در زمینه کتابچه توجیهی بیمارستان مقررات داخلی در موضوع اداری مالی بیمارستان حداقل شامل شرح شغل، شرح وظایف، حقوق و مزایا، آییننامه‌های انضهباطی، نحوه ارزشیابی، ارتق‌های شغلی، عهوابط و مقررات مرخصی و خروج از خدمت است و فصلی از کتابچه توجیهی اختصاص به کارکنان جدیدالورود دارد. منشور حقوق بیماران و راهنمای عمومی اخلاق حرف‌های شاغلین حرف پزشکی و وابسته مصوب شورای عالی سازمان نظام پزشکی جمههوری اسلامی ایران و شهورای عالی اخلاق بالینی وزارت بهداشت، در کتابچه توجیهی درج (پیوست)گردد.",
                  "page": 61,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-3-2-3",
                  "statement": "جانشین پروری و انتقال تجربیات و اطلاعات بین کارکنان، برنامه‌ریزی و بر اساس آن اقدام می‌شود.",
                  "detail_text": " برنامه‌ریزی درخصوص شناسایی و پیش بینی احتمالات خروج کارکنان از واحد‌ها/ بخش‌ها  تدوین دستورالعمل انتقال دانش و تجربه راهبر (استاد) و رهجو (شاگرد) حداقل در مشاغل حساس توسط تیم رهبری و مدیریت  تدوین دستورالعمل انتخاب، انتصاب، ارتقا و تنزل جایگاه مدیریتی در بیمارستان  آگاهی کارکنان مرتبط و و اجرای دستورالعمل انتقال دانش و تجربه راهبر (استاد) و رهجو (شاگرد)  معرفی حداقل یک فرد جانشین مسئول بخش/ واحد با تفویض اختیارات مسئول واحد در غیاب وی دستورالعمل انتقال دانش و تجربه راهبر (استاد) و رهجو (شاگرد) حداقل در مشاغل حساس تدوین و اجرایی شود. ",
                  "page": 61,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-3-2-4",
                  "statement": "اثربخشی برنامه‌های آموزشی در حیطه آگاهی و مهارت، ارزیابی و بر اساس نتایج آن اقدامات اصلاحی موثر برنامه‌ریزی و اجرا می‌شوند.",
                  "detail_text": " تعیین شاخص‌های اثربخشی آموزشی بر مبنای اهداف آموزشی در حیطه‌های دانش و مهارت توسط مجریان برنامه‌ها  ارزیابی دوره‌های آموزشی در حیطه دانش با انجام پیش آزمون و پس آزمون و بر اساس شاخص‌های اثربخشی آموزشی  ارزیابی دوره‌های آموزشی در حیطه مهارت با بررسی مهارت‌های عملی آموخته شده و بر اساس شاخص‌های اثربخشی آموزشی طراحی اقدام اصلاحی براساس نتایج ارزیابی اثربخشی دوره‌های آموزشی برگزار شده - انتخاب این شاخص‌ها متناسب با انتظارات از فراگیران صورت می‌پذیرد. به عنوان مثال سنجش اثربخشی دوره آموزشی احیای قلبی ریوی را می توان ذکر کرد. در این نمونه شاخص‌ها بایستی در هر سه حیطه آگاهی به مبانی تئوری، مهارت بکار‌گیری آموخته‌ها و بهبود اولویت‌بندی و کیفیت نتایج عملکردی به صورت مقایسه قبل و بعد از آموزش تعریف و ارزیابی شود. . 1 میزان افزایش آگاهی فراگیران به مبانی تئوری آموزش با استفاده از درصد آگاهی فراگیران در پیش آزمون و پس آزمون . 2 میزان ارتقای مهارت بکار‌گیری آموخته‌ها با روش ارزیابی میدانی رعایت توالی و اصول فنی در عرصه عمل (واقعی و مجازی) بهبود اولویت بندی و کیفیت که معمولاً نتایج عملکردی ارزیابی می‌شود: درصد احیای قلبی - ریوی موفق . 3 در صورت عدم تحقق نتایج مورد انتظار در بهبود شاخص‌های اثربخشی دوره‌های آموزشی در هریک از حیطه‌های شناخت لازم است نسبت به تکرار یا تکمیل برنامههه‌های آموزشی اقدام شود. مفهوم آموزش الزاماً معادل یاد‌گیری نیست، در واقع تغییر رفتار پس از آموزش اثربخش، یاد‌گیری تلقی می‌شود. تغییر رفتار بایستی در سهه حیطه شناختِ دانشی، مهارتی و نگرشی رخ بدهد تا منجر به یاد‌گیری پایدار بشود. روش‌های متعدد و معتبری برای ارزیابی اثربخشی آموزشی وجود دارد. روش‌های سنتی مانند مدل هدف مدار تایلر تا روش ادیورنه، مدل کر پاتریک، سالیوان و چندین مدل دیگر که تاثیر گذاری آموزش را در یک تا سه حیطه شناخت دانشی، مهارتی و نگرشهی ارزیابی می‌نمایند. آگاهی قبل و بعد آموزش، اثرات تاخیری آموزش، تغییر رفتار، تغییر عملکرد و بهبود نتیجه کامل ترین ابعاد اثربخشی آموزشی است1. 1 مدل پنج مرحله ای ارزیابی اثربخشی آموزشی سالیوان",
                  "page": 61,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-3-2-5",
                  "statement": "کنگره‌ها و همایش‌های علمی اطلاع رسانی شده و از حضور کارکنان در دوره‌های بازآموزی و آموزش مداوم پزشکان حمایت می‌شود.",
                  "detail_text": " اطلاع رسانی بیمارستان درخصوص برگزاری کنگره‌ها و همایش‌های علمی  حمایت و مساعدت بیمارستان درخصوص شرکت پزشکان در دوره‌های بازآموزی و آموزش مداوم  حمایت و مساعدت بیمارستان درخصوص شرکت پرستاران در دوره‌های بازآموزی و آموزش مداوم  حمایت و مساعدت بیمارستان درخصوص شرکت کارکنان پاراکلینیک در دوره‌های بازآموزی و آموزش مداوم  حمایت و مساعدت بیمارستان درخصوص شرکت کارکنان غیر بالینی در دوره‌های بازآموزی و آموزش‌های تخصصی  اطلاع رسانی کنگره‌ها و همایش‌های علمی به پزشکان وکارکنان می تواند از طرق زیر انجام شود 1. نصب پوستر‌ها یا فراخوان‌های ارسال مقالات و برگزاری کنگره‌ها و همایش‌های علمی در معرض دید پزشکان و کارکنان 2. اطلاع رسانی فراخوان‌های ارسال مقالات و برگزاری کنگره‌ها و همایش‌های علمی از طریق سایت بیمارستان 3. اطلاع رسانی فراخوان‌های ارسال مقالات و برگزاری کنگره‌ها و همایش‌های علمی از طریق مکاتبات اداری مساعدت بیمارستان در شرکت نمودن پزشکان و کارکنان در دوره‌های بازآموزی و آموزش مداوم می‌تواند از طریق موافقت حضور کارکنان در ساعات کاری، تخصیص حهق الزحمه، اعطا ماموریت آموزشی و سایر سیاست‌های تشویقی برنامه‌ریزی شود.",
                  "page": 62,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            }
          ]
        },
        {
          "code": "الف-4",
          "title": "مدیریت خدمات پرستاری",
          "standards": [
            {
              "code": "الف-4-1",
              "statement": "بکار‌گیری کارکنان پرستاری بر اساس شرح شغل و شرایط احراز انجام می‌شوند.",
              "page": 73,
              "measures": [
                {
                  "code": "الف-4-1-1",
                  "statement": "حداقل مهارت‌های عمومی بالینی پرستاران برای اشتغال در بخش‌های بالینی ارزیابی و احراز می‌شوند.",
                  "detail_text": " تعیین حداقل مهارت‌های عمومی بالینی کارکنان پرستاری  طراحی چک لیست ارزیابی صلاحیت مهارت‌های عمومی بالینی پرستاران  ارزیابی مهارت‌های عمومی بالینی کارکنان پرستاری و تکمیل فرم مربوطه توسط سرپرستار/کارشناس خبره  تجزیه و تحلیل نتایج ارزیابی و در صورت لزوم تنظیم برنامه اصلاحی  بکار‌گیری کارکنان بر اساس نتایج ارزیابی و تعیین بخش یا واحد خدمت حداقل مهارت‌های عمومی بالینی توسط مدیر پرستاری با مشارکت سوپروایزر آموزشی، سوپروایزر‌های بالینی و سرپرستاران با توجه به شرح وظایف پرستاران و تجهیزات مرتبط با فرایند‌های مراقبتی تعیین و اطلاع رسانی می‌شود. همچنین مدیر پرستاری با مشارکت سوپروایزر آموزشی، سوپروایزر‌های بالینی و سرپرستاران و پرستاران خبره براساس حداقل مهارت‌های عمومی بالینی تعیین شده، چک لیست ارزیابی را تدوین و ابلاغ می نماید.کارشناس خبره بخش با معیار‌های تعیین شده شناسایی و پس از تایید مدیر پرستاری در ارزیابی صلاحیت کارکنان پرستاری مشارکت می‌نماید. در صورت عدم احراز مواردی از مهارت‌های مورد نیاز بخش لازم است ضمن به کهار‌گیری محدود، برنامه آموزشی مرتبط با هماهنگی سوپروایزر آموزشی و سرپرستار بخش مربوطه تنظیم واجرا شود و صرفا پس از ارزیابی مجدد و احراز صلاحیت کامل محدودیت بهه کار‌گیری رفع شود. تمامی کارکنان گروه پرستاری تازه استخدام جهت اشتغال و کارکنان پرستاری انتقالی از سایر بخش‌ها بایستی قبل از بکار‌گیری در بخش جدید از نظر مهارت‌های عمومی بالینی احراز صلاحیت شوند. مال های ارزیابی با استفاده از شرح وظایف مصوب کادر پرستاری و ذکر حداقل مهارت‌های مورد نیاز برای انجام شرح وظایف عمومی تعیین می‌گردد. شرح وظایف گروه پرستاری بر اساس آخرین نسخه کتاب شرح وظایف جامع سطوح و رده‌های پرستاری اعم مدیریتی، عمومی، تخصصی و اولیه است.",
                  "page": 73,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-4-1-2",
                  "statement": "مهارت‌های تخصصی پرستاران برای اشتغال در بخش‌های بالینی ارزیابی و احراز می‌شوند.",
                  "detail_text": " تعیین معیار‌های ارزیابی مهارت‌های تخصصی پرستاران در هر یک از بخش‌های بالینی  طراحی چک لیست ارزیابی صلاحیت و مهارت‌های تخصصی پرستاران  ارزیابی مهارت‌های تخصصی پرستاران و تکمیل فرم مربوط توسط سرپرستار/کارشناس خبره  تجزیه و تحلیل نتایج ارزیابی و در صورت لزوم تنظیم برنامه اصلاحی  بکار‌گیری کارکنان پرستاری بر اساس نتایج ارزیابی و تعیین بخش یا واحد خدمت حداقل مهارت و توانمندی‌های تخصصی و تجهیزات مرتبط با فرایند‌های مراقبتی مورد نیاز هر یک از بخش‌های درمانی و تشخیصی توسط مدیر پرستاری بها مشارکت سوپروایزر آموزشی، سوپروایزر‌های بالینی و سرپرستاران بر اساس شرح وظایف پرستاران تعیین و اطلاع رسانی می‌شوند. همچنین مدیر پرستاری بها مشارکت سوپروایزر آموزشی، سوپروایزر‌های بالینی و سرپرستاران بر اساس حداقل مهارت و توانمندی‌های تخصصی تعیین شده هر یک از بخش‌های تشخیصی و درمانی، چک لیست ارزیابی را تدوین و ابلاغ می‌نماید. کارشناس خبره بخش با معیار‌های تعیین شده شناسایی و پس از تایید مدیر پرستاری در ارزیابی صلاحیت کارکنان پرستاری مشارکت می‌نماید. در صورت عدم احراز مواردی از مهارت‌های مورد نیاز بخش، لازم است ضمن بکار‌گیری محدود، برنامه آموزشی مرتبط با هماهنگی سوپروایزر آموزشی و سرپرستار بخش مربوطه تنظیم و اجرا شود و صرفا پس از ارزیابی مجدد و احراز صلاحیت کامل محدودیت بکار‌گیری رفع شود. تمامی کارکنان گروه پرستاری تازه استخدام جهت اشتغال و کارکنان پرستاری انتقالی از سایر بخش‌ها بایستی قبل از بکار‌گیری در بخش جدید از نظر مهارت‌های تخصصی احراز صلاحیت شوند. مال های ارزیابی با استفاده از شرح وظایف مصوب کادر پرستاری و ذکر حداقل مهارت‌های مورد نیاز برای انجام شرح وظایف تخصصی تعیین می‌گردد. مال شرح وظایف گروه پرستاری، آخرین نسخه کتاب شرح وظایف جامع سطوح و رده‌های پرستاری اعم مدیریتی، عمومی، تخصصی و اولیه است.",
                  "page": 73,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-4-1-3",
                  "statement": "حداقل مهارت‌های ارتباطی کارکنان پرستاری ارزیابی و احراز می‌شوند.",
                  "detail_text": " تعیین حداقل مهارت‌های ارتباطی کارکنان پرستاری  طراحی چک لیست ارزیابی صلاحیت و مهارت‌های ارتباطی کارکنان پرستاری  انجام ارزیابی مهارت‌های ارتباطی کارکنان پرستاری و تکمیل فرم مربوطه توسط سرپرستار/کارشناس خبره  تجزیه و تحلیل نتایج ارزیابی و در صورت لزوم تنظیم برنامه اصلاحی  بکار‌گیری کارکنان پرستاری بر اساس نتایج ارزیابی و تعیین بخش یا واحد خدمت حداقل مهارت‌های ارتباطی بر اساس شرح وظایف پرستاری هر یک از بخش‌های بالینی و فعالیت تخصصی مرتبط توسط مدیر پرستاری بها مشارکت سوپروایزر آموزشی، سوپروایزر‌های بالینی و سرپرستاران تعیین و اطلاع رسانی می شود. همچنین مدیر پرستاری با مشارکت سوپروایزر آموزشی، سوپروایزر‌های بالینی و سرپرستاران و پرستاران خبره بر اساس حداقل مهارت‌های ارتباطی تعیین شده چک لیست ارزیابی را تدوین و ابلاغ می‌نماید. کارشناس خبره بخش با معیار‌های تعیین شده شناسایی و پس از تایید مدیر پرستاری در ارزیابی صلاحیت کارکنان پرستاری مشارکت می‌نماید. در صورت عدم احراز مواردی از مهارت‌های مورد نیاز لازم است ضمن بکار‌گیری محدود، برنامه آموزشی مرتبط با هماهنگی سوپروایزر آموزشی و سرپرستار بخش مربوطه تنظیم و اجرا شود و صرفا پس از ارزیابی مجدد و احراز صلاحیت کامل محدودیت بکار‌گیری رفع شود. تمامی کارکنان گروه پرستاری تازه استخدام جهت اشتغال و کارکنان پرستاری انتقالی از سایر بخش‌ها بایستی قبل از بکار‌گیری در بخش جدید از نظر مههارته‌های ارتباطی احراز صلاحیت شوند. مال ارزیابی با استفاده از شرح وظایف پرستاران و ذکر حداقل مهارت‌های ارتباطی مورد نیاز برای انجام شرح وظایف گروه پرستاری تعیین گردد. مال شرح وظایف گروه پرستاری، آخرین نسخه کتاب شرح وظایف جامع سطوح و رده‌های پرستاری اعم مدیریتی، عمومی، تخصصی و اولیه است. ",
                  "page": 74,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-4-1-4",
                  "statement": "توزیع و چینش کارکنان گروه پرستاری با استفاده از روش‌های علمی برآورد کمی و کیفی صورت می‌پذیرد.",
                  "detail_text": " برآورد کمی و کیفی منابع انسانی گروه پرستاری مورد نیاز هر یک از بخش‌های تشخیصی و درمانی براساس معیار‌های معین توسط سرپرستاران  گزارش برآورد کمی و کیفی منابع انسانی گروه پرستاری مورد نیاز به مدیریت پرستاری توسط سرپرستاران هر یک از بخش‌ها  جمع بندی منابع انسانی گروه پرستاری مورد نیاز هر یک از بخش‌های تشخیصی و درمانی توسط مدیر پرستاری  توزیع گروه پرستاری در بخش‌های مختلف بر اساس جمع بندی منابع انسانی پرستاری مورد نیاز هر یک از بخش‌ها توسط مدیریت پرستاری  چیدمان گروه پرستاری در نوبت‌های کاری بخش‌های مختلف براساس جمع بندی منابع انسانی پرستاری مورد نیاز توسط سرپرستاران  نظارت بر چیدمان گروه پرستاری در نوبت‌های کاری مختلف توسط مدیریت پرستاری گروه پرستاری شامل پرستار، تکنسین /کاردان/کارشناس و بالاتر رشته‌های اتاق عمل و هوشبری، بهیار و کمک پرستار/ کمک بهیار است. برآورد کمی نیروی انسانی گروه پرستاری با استفاده از استاندارد‌ها و عرایب اعلام شده از سوی وزارت بهداشت در بخش‌های مختلف بیمارستان، با لحاظ قوانین دیگر از جمله قانون استخدام کشوری، قانون ارتقا بهرهوری و وزارت کار و تامین اجتماعی و یا با استفاده از یکی از روش‌های سازمان بهداشت جهانی، نگرش نظام گرا، حجم کار، روش کالیفرنیا و سایر روش‌های علمی معتبر صورت می‌پذیرد. همچنین لحاظ معیار‌های کیفی از جمله تجربه، مهارت و توانمندی پرستار، تحصیلات و سایر معیار‌های کیفی در برآورد نیروی انسانی گروه پرستاری با تشخیص مدیر پرستاری ضروری است. مدیر پرستاری ضمن بررسی برآورد کمی و کیفی صورت پذیرفته توسط سرپرستاران، بها رویکرد ارائه مراقبهته‌های یکپارچهه در بخش‌های بالینی نسبت به بازنگری و جمع بندی برآورد کمی و کیفی منابع انسانی گروه پرستاری مورد نیاز هر یک از بخش‌های تشخیصی درمانی، اقدام می‌نماید. مدیر پرستاری بر اساس برآورد کمی و کیفی منابع انسانی گروه پرستاری مورد نیاز اقدامات ذیل را به عمل می‌آورد  1. باز توزیع متوازن نیروهای پرستاری موجود 2. اعلام کمبود نیروی پرستاری به تیم رهبری و مدیریت 3. جبران کمبود از طریق جذب نیروهای جدید در صورت وجود مجوز از رهبری و مدیریت 4. پیش بینی روش‌های جایگزین برای تامین نیروهای انسانی مورد نیاز با در نظر گرفتن مشوق‌های لازم چیدمان گروه پرستاری در بخش‌های مختلف بر اساس جمع بندی نهایی مدیریت پرستاری در خصوص برآورد منابع انسانی مورد نیاز هر بخش موضوع این استاندارد صورت می پذیرد. مدیر پرستاری با مشارکت سوپروایزرها، برنامه‌های پیشنهادی نوبت‌های کاری ماهیانه بخش‌ها را بررسی و پس از اعمال تغییرات در صورت نیاز تایید مهینمایهد. توجه به امکان ارائه خدمات به صورت همگن در چینش نیروهای پرستاری الزامی است.",
                  "page": 74,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-4-1-5",
                  "statement": "شیوه‌های اجرایی و نحوه چیدمان کارکنان پرستاری، مانع مراقبت‌های مستقیم پرستاری نمی‌شوند.",
                  "detail_text": " ارائه مراقبت‌های پرستاری به شیوه‌های بیمار محور از قبیل مراقبت موردی  حضور مستمر پرستاران بر بالین و ارزیابی مستمر وضعیت بالینی بیمار در هر نوبت کاری توسط گروه پرستاری مسئول  نظارت بر حضور مستمر پرستاران بر بالین توسط تیم مدیریت پرستاری  شناسایی اقدامات، فرایند‌ها و امورات غیر مرتبط و مانع مراقبت مستقیم توسط مدیریت پرستاری از جمله مستندسازی‌های مازاد یا انجام امور غیر مرتبط  گزارش اقدامات، فرایند‌ها و امور غیر مرتبط شناسایی شده توسط مدیریت پرستاری به تیم رهبری و مدیریت جهت تعیین تکلیف و بازنگری آنها  برنامه‌ریزی جهت حذف مستندسازی‌های مازاد با رعایت ضوابط ابلاغی وزارت بهداشت  ارزیابی اثربخشی اقدامات اصلاحی در زمینه بهبود مراقبت‌های مستقیم پرستاری  ارائه مراقبت‌های مستقیم پرستاری در سطح انتظار و استاندارد‌های مربوط جهت ارزیابی مستمر وضعیت بالینی بیمار بر حسب شرایط پرستار مسئول به دفعات ( بر حسب شرایط بیمار) بهر بالین بیمار حضور یافتهه و نسبت بهه ارزیابی و ارائه مراقبت‌های مستقیم اقدام می‌نماید. منظور از اقدامات، فرایند‌ها و امورات غیر مرتبط مانع مراقبت مستقیم، فعالیت‌های خارج از شرح وظایف مصوب پرستاران، تکمیل فرم‌های غیر ضروری و.. می باشد. این استاندارد یکی از مهمترین و تاثیر گذارترین موارد در نتیجه اعتباربخشی بیمارستان محسوب شده و از وزن تاثیر بسیار بالایی برخوردار است.",
                  "page": 75,
                  "level": 3,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-4-2",
              "statement": "سیاست‌های آموزشی پرستاران و بیماران تدوین و ابلاغ شده است.",
              "page": 75,
              "measures": [
                {
                  "code": "الف-4-2-1",
                  "statement": "سیاست‌های آموزشی پرستاران توسط مدیریت پرستاری تدوین و ابلاغ شده است.",
                  "detail_text": " تدوین سیاست‌های آموزشی گروه پرستاری  اطلاع رسانی سیاست‌های آموزشی به بخش‌ها و واحد‌ها  آگاهی کارکنان گروه پرستاری از سیاست‌های آموزشی در تدوین سیاست‌های آموزشی کارکنان مواردی شامل گروه‌های هدف برنامه‌های آموزشی، مجری برنامه‌های آموزشی، اولویت‌های آموزشی هر گروه هدف، نحوه نیاز سنجی آموزشی، شیوه‌های اجرای برنامه‌های آموزشی، نحوه تامین منابع مورد نیاز و نحوه نظارت بر اجرای برنامه‌های آموزشی مد نظر قرار گیرد. سیاست‌های آموزش کارکنان گروه پرستاری توسط تیم مدیریت پرستاری ( مدیر خدمات پرستاری، سوپروایزر‌ها و سرپرستاران بخش‌ها) تدوین و پیش از ابلاغ جهت تایید بهه تیم رهبری و مدیریت اعلام می‌گردد. مال اصلی برنامه‌ریزی آموزشی شرح وظایف پرستاران و مهارت‌های مورد نیاز برای انجام وظایف عمومی و تخصصی مصوب گروه پرستاری بر اساس آخرین نسخه کتاب شرح وظایف جامع سطوح و رده‌های پرستاری اعم از مدیریتی، عمومی، تخصصی و اولیه است.",
                  "page": 75,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-4-2-2",
                  "statement": "برنامه‌ریزی آموزشی کارکنان پرستاری در چارچوب سیاست‌های آموزشی مدیریت پرستاری برنامه‌ریزی و اجرا می‌شوند.",
                  "detail_text": " نیازسنجی آموزشی دوره ای کارکنان گروه پرستاری بر اساس سیاست‌های آموزشی کارکنان گروه پرستاری  اولویت‌بندی نیاز‌های آموزشی تعیین شده  اجرای برنامه‌های آموزشی بر اساس اولویت‌بندی انجام شده  نظارت بر اجرای برنامه‌های آموزشی نیاز سنجی آموزشی کارکنان پرستاری حداقل شامل موارد ذیل است  1. نیاز سنجی بر مبنای توسعه فردی کارکنان پرستاری 2. نیازسنجی بر اساس شرح وظایف مصوب گروه پرستاری 3. نیاز سنجی بر اساس نتایج ارزیابی عملکرد کارکنان 4. نیازسنجی بر اساس نیاز‌های آتی سازمان 5. نیاز سنجی بر اساس شیوع بیماری‌های بازپدید، نوپدید 6. سایر سرفصل‌های آموزشی مورد نیاز بومی بیمارستان",
                  "page": 75,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-4-2-3",
                  "statement": "سیاست‌های آموزشی بیماران با مأموریت مدیریت پرستاری متناسب با سطح و نوع مراقبت‌های بیماران تدوین و ابلاغ شده است.",
                  "detail_text": " تدوین سیاست‌های آموزشی بیماران  اطلاع رسانی سیاست‌های آموزشی به بخش‌ها و واحد‌ها  آگاهی کارکنان از سیاست‌های آموزشی بیماران در تدوین سیاست‌های آموزشی بیماران بایستی چارچوب‌های تعیین نیاز‌های آموزشی، اولویت‌های آموزشی، شیوه‌ها و تدابیر آموزش به بیمار، تامین منابع مورد نیاز و نحوه نظارت بر اجرای برنامه‌های آموزش به بیمار تبیین شود. سیاست‌های آموزش بیماران توسط مدیریت پرستاری با مشارکت سرپرستار/ مسئول بخش‌ها و واحد‌ها و روسای بخش‌های بالینی، تدوین و پیش از ابلاغ جهت تایید به تیم رهبری و مدیریت اعلام می‌شود. این امر بخصوص در زمینه سیاست‌های آموزش بیمار در گروه پزشکان بایستی توسط رئیس/ مدیرعامل بیمارستان تصویب و ابلاغ شود. همچنین تشکیل و برگزاری منظم جلسات کارگروه آموزش به بیمار در بیمارستان توصیه موکد می‌شود.",
                  "page": 76,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-4-2-4",
                  "statement": "برنامه‌ریزی آموزشی بیماران در چارچوب سیاست‌های آموزشی مدیریت پرستاری، برنامه‌ریزی و اجرا می‌شوند.",
                  "detail_text": " شناسایی نیاز‌های آموزشی بیماران و همراهان با مأموریت سوپروایزر آموزش سلامت بر اساس سیاست‌های آموزشی بیماران  اولویت‌بندی نیاز‌های آموزشی تعیین شده بیماران  اجرای برنامه‌های آموزش به بیمار بر اساس اولویت بندی انجام شده  نظارت بر اجرای برنامه‌های آموزش به بیمار و همراهان نیاز‌های آموزشی بیماران با توجه به نوع فعالیت تخصصی و سطوح دانش گیرندگان خدمت و مراقبت‌های مورد نیاز در بخش‌های مختلف بر اساس بیمهاریه‌های شایع ههر بخش/ خدمات هر واحد، توسط کار گروه آموزش به بیمار شناسایی و اولویت‌بندی شده و پس از تایید مدیر پرستاری، و پیگیری تامین امکانات اجرایی شود. انواع شیوه‌های آموزش به بیمار شامل چهره به چهره، استفاده از پمفلت و جزوات آموزشی، نمایش فیلم آموزشی و برگزاری کلاس‌های آموزشی است.",
                  "page": 76,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-4-2-5",
                  "statement": "نتایج ارزیابی اثربخشی برنامه‌های آموزشی بیماران و کارکنان در بازنگری سیاست‌های آموزشی و روش‌های آموزش استفاده می‌شوند.",
                  "detail_text": " سنجش اثربخشی برنامه ای آموزشی کارکنان پرستاری بر اساس راهنمای ابلاغی معاونت پرستاری  سنجش اثربخشی برنامه ای آموزشی بیماران  تجزیه و تحلیل نتایج اثربخشی برنامه‌های آموزشی کارکنان و بیماران  طراحی و اجرای اقدامات اصلاحی/ برنامه بهبود بر اساس نتایج تحلیلی اثربخشی آموزشی  بازنگری سیاست‌های و برنامه‌های آموزشی کارکنان و بیماران در صورت لزوم",
                  "page": 76,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-4-3",
              "statement": "مدیریت پرستاری بر روند مراقبت و درمان، نظارت موثر می‌نماید.",
              "page": 76,
              "measures": [
                {
                  "code": "الف-4-3-1",
                  "statement": "گزارش‌های بیست و چهار ساعته سوپروایزر‌ها به صورت روزانه توسط تیم رهبری و مدیریت بررسی و اقدامات اصلاحی لازم به عمل می‌آید.",
                  "detail_text": " نظارت بر روند مراقبت و درمان در تمامی نوبت‌های کاری توسط تیم مدیریت پرستاری  ثبت گزارش نتایج نظارت بر روند مراقبت و درمان در فرم گزارش بیست و چهار ساعته نوبت کاری سوپروایزری  بررسی گزارش‌های بیست و چهار ساعته سوپروایزر‌ها توسط مدیر پرستاری و در صورت لزوم اقدام یا پیشنهاد اقدام اصلاحی  ارائه گزارش مشکلات/ پیشنهاد اقدام اصلاحی به مدیران ذیربط و پیگیری رفع آن  برنامه‌ریزی اصلاحی جهت مشکلات و رخداد‌های گزارش شده توسط مدیران مربوطه در تیم مدیریت و رهبری  آگاهی روزانهی شخص رئیس/مدیرعامل بیمارستان از گزارش‌های بیست و چهار ساعته سوپروایزر‌ها و استفاده از این اطلاعات در تصمیمگیری‌های تیم رهبری و مدیریت سوپروایزر‌ها در نوبت‌های کاری (عصر و شب و ایام تعطیل) بر روند ارائه خدمات در تمامی واحد‌های بیمارستان ( فنی و پشتیبانی) نظارت می‌کنند. در مواردی که مرتبط با عملکرد پرستاری است مستقیما اقدام اصلاحی برنامه‌ریزی و اجرا می شود و در موارد غیر پرستاری با هماهنگی ریاست بیمارستان/کمیته اورژانس و با مدیران مربوطه اقدامات اصلاحی طراحی و اجرا می‌شود. اما شخص رئیس/ مدیرعامل بیمارستان بایستی از گزارش‌های بیست و چهار ساعته سهوپروایزر‌ها آگاهی کامل داشته و از این اطلاعات در تصمیمگیری‌های تیم رهبری و مدیریت استفاده شود. ",
                  "page": 76,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-4-3-2",
                  "statement": "نظارت مستمر بر نحوه ارائه مراقبت‌های پرستاری انجام شده و در صورت نیاز اقدامات اصلاحی موثر به عمل می‌آید.",
                  "detail_text": " نظارت مدون و مستمر بر نحوه ارائه مراقبت‌های پرستاری توسط مدیریت پرستاری  طراحی و اجرای اقدامات اصلاحی/ برنامه بهبود بر اساس نتایج نظارت‌ها  پایش روند مراقبت‌های پرستاری و ایمنی بیماران بر اساس اقدامات اصلاحی/ برنامه‌های بهبود اجرا شده تمامی جزئیات و روش‌های بازدید‌های نظارتی در تمام سطوح مدیریت پرستاری بایستی تبیین و ضمن پرهیز از بازدید‌های سهلیقهای، بها استفاده از روش‌های یکپارچهه و اثربخش و با مشارکت سوپروایزر‌های بالینی و آموزشی و سرپرستاران برنامه‌ریزی و انجام شود. 1. حداقل‌های مورد انتظار در برنامه‌ریزی نظارت بر نحوه مراقبت‌های پرستاری 2. تعیین و اولویت‌بندی فرایندها، برنامه‌ها و اقدامات نیازمند به نظارت و بازدید مستمر 3. تعیین مسئول انجام هر یک از سطوح و ابعاد نظارتی 4. تهیه ابزار نظارت و تعیین نحوه ارزیابی و نحوه تهیه گزارش نظارت 5. برنامه زمان بندی ارزیابی برای هریک از مسئولان نظارت 6. تامین منابع، امکانات و کارکنان مرتبط تعیین مسئول انجام هر یک از سطوح و ابعاد نظارتی 7. اجرای نظارت با شیوه ارزیابی همه جانبه و در تمام سطوح مدیریتی و عملیاتی مراقبت‌های پرستاری 8. طراحی و اجرای اقدامات اصلاحی/برنامه بهبود بر اساس نتایج نظارت‌ها 9. کسب اطمینان از اثر بخشی اقدامات اصلاحی/ برنامه‌های بهبود اجرا شده در بهبود روند مراقبت‌های پرستاری و ایمنی بیماران 10. در صورت لزوم بازنگری/ بهبود روش‌های ارزیابی بر اساس سنجش اثر بخشی نظارت در بهبود کیفیت مراقبت‌های پرستاری و ایمنی بیماران جهت کسب اطمینان از ارائه مطلوب خدمات، لازم است علاوه بر انجام نظارت‌های مدون، تیم مدیریت پرستاری در چارچوب زمان‌بندی معین، بازدید‌های مقطعی و سرزده را در تمام ساعات شبانه نیز توسط تیم مذکور پیش بینی شود.",
                  "page": 77,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-4-3-3",
                  "statement": "مدیریت پرستاری بر نحوه تکمیل پرونده‌های پزشکی در حین بستری نظارت می‌نماید و در صورت لزوم اقدامات اصلاحی موثر به عمل می‌آورد.",
                  "detail_text": " تدوین و بازنگری مستمر راهنمای ثبت صحیح اقدامات و مراقبت‌های پرستاری در پرونده پزشکی بیمار  ابلاغ راهنمای ثبت صحیح اقدامات پرستاری تدوین شده و توزیع راهنماها و دستورالعمل‌های ابلاغی وزارت بهداشت به کارکنان و بخش‌های مربوطه  آگاهی کارکنان پرستاری مرتبط از نحوه ثبت صحیح اقدامات پرستاری بر اساس راهنماها و دستورالعمل‌های ابلاغی  ثبت اقدامات پرستاری در پرونده پزشکی مطابق راهنماها و دستورالعمل‌های ابلاغی  نظارت و گزارش موارد عدم انطباق در نحوه تکمیل پرونده‌های پزشکی توسط پزشکان و سایر گروه‌های بالینی با هماهنگی مدیر پرستاری و رئیس بخش  طراحی و انجام اقدامات اصلاحی/برنامه بهبود در کمیته فنآوری و مدیریت اطلاعات در صورت لزوم در خصوص فرم‌هایی مثل ارزیابی اولیه پرستاری و سایر موارد مشابه که راهنما/ دستورالعمل توسط وزارت بهداشت ابلاغ شده است نیازی به تدوین راهنم‌ها نیست و صرفا توزیع راهنما در بخش‌ها و آگاهی کارکنان از محتوا کفایت می‌کند. مدیر پرستاری با نظارت بر روند بکار‌گیری روش ثبت صحیح اقدامات و مراقبت‌های پرستاری در بازه زمانی مشخص عملکرد کارکنان پرستاری را پایش نموده، بها مشارکت سرپرستاران نتایج پایش را تحلیل، در صورت نیاز برنامه اصلاحی را تدوین و بر روند اجرای مداخلات اصلاحی کنترل و نظارت می‌نماید. در خصوص سایر گروه‌های بالینی نتایج ارزیابی به کمیته فنآوری و مدیریت اطلاعات سلامت گزارش نموده و طراحی و انجام اقدامات اصلاحی/ برنامه بهبود در کمیته مزبور برنامه‌ریزی می‌شود.",
                  "page": 77,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-4-3-4",
                  "statement": "مدیریت پرستاری بر روند اعزام و ارجاع بیماران برابر ضوابط مربوط و رعایت اصول ایمنی بیمار نظارت می‌نماید.",
                  "detail_text": " مدیریت و انجام اعزام/ارجاع بیماران بر اساس دستورالعمل ابلاغی وزارت بهداشت و اخذ رعایت آگاهانه از بیمار/ خانواده  آموزش کارکنان مراقبت/ خدمات سلامت مرتبط با فرایند اعزام/ارجاع در زمینه رعایت اصول ایمنی بیمار  به اشترا گذاری اطلاعات کامل بالینی بیمار بین مبدا و مقصد اعزام/ارجاع توسط افراد ذی‌صلاح  وجود آمبولانس، تجهیزات، داروها و ملزومات مناسب و متناسب با وضعیت بیماران در تمام مراحل انتقال  تطبیق آمادگی‌های و تثبیت وضعیت بیمار قبل از انتقال  استفاده از کارکنان مراقبت/ خدمات سلامت واجد صلاحیت متناسب با میزان وخامت حال بیمار و نیاز به مراقبت ویژه بر اساس راهنماهای بالینی مبتنی بر شواهد  پایش و مراقبت ایمن بیمار حین انتقال و تحویل کامل و صحیح بیمار به مقصد اعزام/ارجاع توسط کارکنان کارکنان مراقبت/ خدمات سلامت همراه بیمار  پیگیری سرانجام بیماران اعزام/ ارجاع شده با لحاظ جوانب ایمنی و تحلیل نتایج به منظور پیش‌گیری از بروز موارد مشابه عدم انطباق احتمالی در اعزام/ ارجاع حفظ و تضمین زنجیره ارائه خدمات بیماران بین سطوح مختلف خدمات سلامت / مراکز درمانی و یا بین بخش‌ها و واحد‌های مختلف درمانی در همان مرکز از الزامات انتقال ایمن و به زمان بیماران است. با توجه به این که انتقال یک بیمارممکن است تغییرات فیزیولوژیکی مختلفی ایجاد کند که پیش آگهی بیماری را تحت تاثیر قرار دهد، بایستی انتقال به صورت سیستمی و مطابق با راهنماهای معتبر و مبتنی بر شواهد صورت پذیرد. از طرفی با توجه به این که تصهمیمگیهری برای انتقال، بیماران و کارکنان را در معرض خطرات اضافی قرار می‌دهد و هزینه اضافی بر بیماران و خانواده ایشان و نیز بیمارستان تحمیل می‌نماید، هرگونه اعزام/ارجاع و انتقال بیماران بایستی مبتنی بر شواهد معتبر باشد. با اقتباس از منابع معتبر چنین در می‌شود که تصمیم جهت انتقال بیمار توسط پزشک ارشد شاغل در سرویس بیمار و بعد از بحث با خانواده و بستگان بیمار و آگاهی ایشان از منافع و مضار انتقال بایستی انجام شود. انتقال ایمن بیماران منوط به تصمیم‌گیری دقیق، ارتباطات صحیح، فراهم بودن آمادگی‌های قبل از انتقال و انتخاب بهترین روش انتقال بیمار(زمینی و یها هوایی) است. انتخاب کارکنان بالینی همراهی کننده بیمار، وجود تجهیزات سالم و آماده بکار و مانیتورینگ و پایش حرف‌های بیمار در حین انتقال و بالاخره مستندات و نحوه تحویل بیمار در مقصد که مبتنی بر انتقال جامع، کامل و صحیح اطلاعات درمانی و تکمیل مستندات و مدار پزشکی بیماران است بایستی دقیق‌ها برنامههریهزی و رعایت شود. این ملاحظات به ویژه در مورد گروه‌های در معرض خطر منجمله بیماران سالمند با اختلالات و بیماری‌های متعدد زمینهای، خردسالان، نوزادان و مادران باردار حائز اهمیت است.  برقراری ارتباط مستقیم بین مرکز مبدا و مقصد به منظور به اشترا گذاری 1. اطلاعات کامل بالینی بیمار 2. درمان‌های دریافت شده 3. دلایل انتقال 4. روش انتقال بیمار 5. مهلت زمانی موجود برای انتقال به صورت مستند و مکتوب قبل از انتقال، بیمار باید به صورت مناسب احیا و حتیاالمکان، وضعیت ABC و D بیمار (راه هوایی، تنفس و جریان خون و ناتوانی/ معلولیت بیمار) بررسی، کنترل و مدیریت شود. تصمیم‌گیری سطح مهارتی و دانشی کارکنان مراقبت/ خدمات سلامت همراه با بیمار ضمن انتقال بر اساس میزان وخامت حال بیمار و نیاز وی بهه مراقبت ویژه و بهر اساس راهنماهای بالینی مبتنی بر شواهد صورت می‌گیرد. برای انتقال بیماران نیازمند به مراقبت‌های ویژه سطح 2،1و 3، تمامی داروه‌های نجات بخش و وسایل و لوازم پزشکی ضروری برای احیا بیماران، اکسیژن رسانی، تهویه، مانیتورینگ همودینامیک و احیا بایستی همراه باشد. لازم است آمادگی‌های ضروری برای انتقال بیمار بر اساس راهنماهای مبتنی بر شواهد و به ویژه با در نظر گرفتن ناتوانی‌های بیمار صورت پذیرد.",
                  "page": 78,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-4-3-5",
                  "statement": "مدیریت پرستاری برای بهبود روند تعامل بین بخش‌های بالینی و تعامل با سایر واحدها، برنامه‌ریزی نموده و بر اساس آن اقدام می‌نماید.",
                  "detail_text": " تدوین روش اجرایی \" نظارت بر روند تعامل بخش‌های بالینی با سایر بخش‌ها \"  اطلاع رسانی روش اجرایی به کارکنان مرتبط  آگاهی کارکنان دفتر مدیریت پرستاری از روش اجرایی نظارت بر روند تعامل بخش‌های بالینی با سایر بخش‌ها  انطباق عملکرد مدیریت پرستاری با روش اجرایی تدوین شده نقش محوری مدیر پرستاری در تقویت تعاملات بین بخشی به منظور تسریع و تسهیل در روند ارائه خدمات به بیماران حائز اهمیت است. تدوین یک روش اجرایی جامع و با در نظر گرفتن شرایط بومی بیمارستان موجب ساختارمندی این اقدامات با رویکردی سیستمیک شده و انتظار می‌رود در گام‌های اجرایی آن شیوه‌های متنوع و خلاقانه بومی برای تقویت تعامل و رفع موانع همکاری بین بخشی و برون بخشی پیش بینی شود. وظایف مدیر پرستاری در پیاده سازی این استاندارد  1. شناسایی موارد عدم انطباق بین بخش‌های بالینی و بخش‌های بالینی با سایر واحد‌های پاراکلینیک، خدمات، پشتیبانی و سایر واحد‌ها 2. تحلیل اولیه چالش‌های بین بخشی در دفتر مدیریت پرستاری 3. برگزاری جلسات تفاهمی و هم اندیشی برای یافتن راه‌های برون رفت در چالش‌های بین بخشی و طراحی و اجرای اقدامات اصلاحی/برنامه بهبود با تفاهم طرفین 4. طرح چالش‌های بین بخشی که در جلسات تفاهمی و هم اندیشی اولیه به توافق نرسیده و یا نیازمند تامین منابع است در جلسات تیم رهبری و مدیریت 5. اخذ تصمیمات و رفع موارد عدم انطباق/تامین منابع موردنیاز با مأموریت رئیس بیمارستان ",
                  "page": 79,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-4-3-6",
                  "statement": "عملکرد مدیریت پرستاری نشان دهنده استفاده از خرد جمعی و ترویج کارگروهی در دفتر مدیریت پرستاری است.",
                  "detail_text": " تنظیم جلسات منظم با تیم مدیریت پرستاری به منظور استفاده از خرد جمعی  تشکیل گروه‌های کاری متناسب با ماموریت بیمارستان و فعالیت‌های پرستاری  تایید کارکنان پرستاری در زمینه استفاده مدیریت پرستاری از خرد جمعی و ترویج کارگروهی در بیمارستان ترویج و توسعه کارگروهی در سطوح مدیریتی و اجرایی و استفاده از خرد جمعی در تصمیم سازی و تصمیم گیری و همچنین هدایت کارکنان پرستاری بهه انسهجام هرچهه بیشتر برای ارائه مراقبت‌های پرستاری ایمن، به موقع و اثر بخش مهمترین نتیجه عملکرد مدیر خدمات پرستاری از منظر رهبری سازمانی است. الف-5 فناوری و مدیریت اطلاعات سلامت",
                  "page": 79,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            }
          ]
        },
        {
          "code": "الف-5",
          "title": "فناوری و مدیریت اطلاعات سلامت",
          "standards": [
            {
              "code": "الف-5-1",
              "statement": "سامانه اطلاعات بیمارستان با قابلیت‌های مورد انتظار فعال است.",
              "page": 80,
              "measures": [
                {
                  "code": "الف-5-1-1",
                  "statement": "سامانه اطلاعات بیمارستانی گواهی ارزیابی عملکرد، مورد تائید وزرات بهداشت را اخذ نموده است.",
                  "detail_text": " وجود تصویر گواهینامه معتبر ارزیابی عملکردی و غیر عملکردی سامانه اطلاعات بیمارستان 1  اعتبار تاریخ گواهینامه ارزیابی عملکرد در محدوده معتبر سامانه اطلاعات بیمارستان گواهی ارزیابی عملکردی و غیر عملکردی مطابق آخرین سند ارزیابی ابلاغی مرکز مدیریت آمار و فناوری اطلاعات وزارت بهداشت و مورد تایید مرکز را اخذ نموده است. مرجع استعلام گواهینامه مذکور پایگاه اینترنتی رگولاتوری2 مرکز مدیریت آمار و فناوری اطلاعات می‌باشد. عمنا گواهینامه مذکور به صورت فیزیکی به توسعه دهنده سامانه‌های سلامت ارائه می‌شود و تصویر آن در بیمارستان موجود و قابل استناد است. در صورت مغایرت اطلاعات گواهینامه فیزیکی با اطلاعات موجود در پایگاه، اطلاعات پایگاه مال خواهد بود. در منوی صدور مجوز زیرمنوی استعلام سامانه‌های دارای گواهینامه، موارد به تفکیک نوع گواهینامه درج شده است. گواهینامه مذکور در صورت داشتن اعتبار زمانی در محدوده ارزیابی اعتبار بخشی معتبر می‌باشد.",
                  "page": 80,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-5-1-2",
                  "statement": "سامانه اطلاعات بیمارستانی امکان پشتیبانی و ارائه اقلام اطلاعاتی مطابق ضوابط مربوط را برای بیماران فراهم می‌نماید.",
                  "detail_text": " قابلیت پشتیبانی سامانه از حداقل اقلام اطلاعاتی پرونده بستری  قابلیت پشتیبانی سامانه از حداقل اقلام اطلاعاتی پرونده سرپایی  قابلیت پشتیبانی سامانه از حداقل اقلام اطلاعاتی پرونده اورژانس و فرم تریاژ  قابلیت پشتیبانی سامانه از حداقل اقلام اطلاعاتی مربوط به پرونده‌های مادر و نوزاد  قابلیت پشتیبانی سامانه از نسخه اسکن شده انواع اجازه نامه‌ها منظور از اجازه نامهها، رعایت آگاهانه برای عمل جراحی و سایر مداخلات تهاجمی، اجازه استفاده از اطلاعات پزشکی در پزوهش و یا اجازه ترخیص با میل شخصی است.  حداقل اقلام اطلاعاتی پرونده بستری 1. داده‌های دموگرافیک بیمار و نام پزشک 2. تاریخ پذیرش، نوع پذیرش، نوع بیمه 3. تشخیص‌های اولیه و نهایی، کد تشخیصها، اقدامات درمانی، کد اقدامات درمانی 4. یاداشت‌های پرستاری مانند مستندات مربوط به ارزیابی اولیه بیمار، گزارش/مشاهدات پرستاری، نتایج کنترل علایم حیاتی، گزارش مراقبت در بخش‌های ویژه 5. درخواست‌ها و گزارش مشاوره‌ها 6. داده‌های مربوط به اعمال جراحی شامل مراقبت‌های قبل از عمل، گزارش بیهوشی، گزارش عمل جراحی و مراقبت‌های بعد از عمل جراحی 7. نتایج آزمایشات، گزارش پاتولوژی و گزارش تصویربرداری‌ها 8. گزارش داروهای مصرفی 9. گزارش الکتروکاردیوگرام 10. مستندات مربوط به مددکاری اجتماعی 11. تاریخ ترخیص، وضعیت بیمار هنگام ترخیص، علت فوت، کد علت فوت، شرح حال پزشکی و نتایج معاینات فیزیکی، یادداشت‌های سیر بیماری، دستورات پزشک 12. داده‌های خلاصه پرونده بیمار شامل شکایت اصلی بیمار و تشخیص اولیه، تشخیص نهایی، اقدامات درمانی و اعمال جراحی، نتایج آزمایشات پاراکلینیک، سیر بیماری، وضعیت بیمار هنگام ترخیص، توصیه‌های پس از ترخیص 13. صورت حساب بیمار )HIS( Hospital Information System 1 ir.gov.behdasht.it.regulatory//:http 2  حداقل اقلام اطلاعاتی پرونده سرپایی 1. داده‌های دموگرافیک بیمار و نام پزشک 2. نوع بیمه خلاصه شرح حال بیمار و یافته‌های معاینات فیزیکی و تشخیص و طرح درمان  حداقل اقلام اطلاعاتی پرونده اورژانس 1. داده‌های دموگرافیک بیمار و نام پزشک 2. زمان و روش مراجعه بیمار 3. شرح حال بیمار، تشخیص، کد تشخیص، موارد حساسیت، نتایج کنترل علایم حیاتی، رفلکس مردمک، علایم عصبی و جذب و دفع مایعات 4. دستورات پزشک 5. گزارش پرستار 6. نتایج آزمایشات وگزارش تصویربرداری‌ها 7. درخواست مشاوره، نظر پزشک مشاور 8. وضعیت بیمار هنگام ترخیص و توصیه‌های پس از ترخیص 9. انتقال به سایر بخش‌ها یا بیمارستان‌ها 10. علت فوت  حداقل اقلام اطلاعاتی نظام ارجاع 1. حداقل اقلام اطلاعاتی مربوط به پرونده بیماران ارجاعی از سطح یک درمان 2. پسخوراند اطلاعات درمان به سطح یک",
                  "page": 80,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-5-1-3",
                  "statement": "سامانه اطلاعات بیمارستانی امکان ارائه اطلاعاتِ ارائه دهندگان خدمت را فراهم می‌نماید.",
                  "detail_text": " وجود فیلد‌های مرتبط با درج اطلاعاتِ کامل ارائه دهنده خدمت از جمله نام و نام خانوادگی، کد ملی، شماره نظام پزشکی در سیستم اطلاعات بیمارستانی  وجود فیلد‌های مرتبط با درج اطلاعاتِ کامل ارائه دهنده خدمت از جمله نام و نام خانوادگی، کد ملی، شماره نظام پرستاری در سیستم اطلاعات بیمارستانی  وجود فیلد‌های مرتبط با درج اطلاعاتِ کامل ارائه دهنده خدمت از جمله نام و نام خانوادگی، کد ملی، شماره نظام مامایی در سیستم اطلاعات بیمارستانی توصیه می شود امکان استفاده از سرویس استعلام نظام پزشکی در سیستم اطلاعات بیمارستانی فراهم شود.",
                  "page": 81,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-5-1-4",
                  "statement": "سامانه اطلاعات بیمارستان مطابق ضوابط و مقررات با سامانه‌های ملی وزرات بهداشت، تبادل اطلاعات می‌نماید.",
                  "detail_text": " تصویر گواهینامه استاندارد‌های تبادل داده با درگاه یکپارچه تبادل اطلاعات سلامت  اعتبار تاریخ گواهینامه ارزیابی عملکرد در محدوده معتبر سامانه اطلاعات بیمارستانی بایستی استاندارد‌های تبادل داده با درگاه یکپارچه تبادل اطلاعات سلامت (دیتاس) را اخذ نماید. مرجع استعلام گواهینامه مذکور پایگاه اینترنتی رگولاتوری مرکز مدیریت آمار و فناوری اطلاعات1 است. گواهینامه مذکور به صورت فیزیکی به توسعه دهنده سامانه‌های سلامت ارائه می‌شود و کپی آن که در بیمارستان موجود و قابل استناد است. در صورت هرگونه مغایرت اطلاعات گواهینامه فیزیکی با اطلاعات موجود در پایگاه، اطلاعات پایگاه مال خواهد بود. در منوی صدور مجوز زیرمنوی استعلام سامانه‌های دارای گواهینامه، موارد به تفکیک نوع گواهینامه درج شده است. هدف از این استاندارد کاهش مداخلات انجام شده در پرونده و تعداد خطاهای بیمارستان در تراکنش‌های ارسالی به سپاس است. لذا بایستی مستندات مربوط به مطابقت تعداد پرونده‌های ترخیصی با پرونده‌های ارسالی به سپاس و مداخلات انجام شده به منظور کاهش تعداد خطاهای بیمارستان در تراکنش‌های ارسالی به سپاس موجود باشد. همچنین فرآیندی تعبیه شده باشد که در طی آن در هر ماه کلیه پرونده‌های ارسالی به سپاس توسط تیم‌های منسجم و مرتبط با فقره‌های ارسالی، بررسی شود و نتایج آن منجر به کاهش تعداد خطاهای بیمارستان در تراکنش‌های ارسالی به سپاس شود. در همین راستا لازم است پیوست صورتجلسه، گزارش مغایریت تعداد پرونده‌های ارسال شده به سپاس با تعداد بیماران ترخیص شده بیمارستان در بازه زمانی یک ماهه، موجود باشد. این گزارش به کمک زیر سیستم گزارش‌گیری یا داشبورد ارسال پرونده‌ها به سپاس موجود در سامانه اطلاعات بیمارستانی مرکز امکانپذیر است. همچنن ضروری است فرآیندی مستمر برای بررسی مشکلات خروجی سپاس و کاهش خطا در بیمارستان برقرار و فردی مسئول برای نظارت این امر در نظر گرفته شده باشد. مستندات مرتبط با نظارت بر پیاده سازی سرویس‌های استمقاق سنجی بیمه و استعلام هویت موجود باشد و ثبت داده‌ها در سامانه اطلاعات بیمارستانی با استفاده از کدهای تایید شده در کمیته مرجع کدینگ سلامت ایران (مکسا) که توسط مرکز مدیریت آمار و فناوری اطلاعات ابلاغ شده است انجام شود. 2 تمامی ابلاغیه‌های مذکور در پایگاه اینترنتی رگولاتوری مرکز مدیریت آمار و فناوری اطلاعات موجود است عمنا توجه به پایگاه کدینگ مرکز مدیریت آمار و فناوری اطلاعات برای ارزیابی برخی کدهای منتخب در سامانه‌های اطلاعاتی بیمارستانی توصیه می‌شود.",
                  "page": 82,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-5-1-5",
                  "statement": "سامانه اطلاعات بیمارستانی امکان بازیابی اطلاعات بیماران را فراهم می‌نماید.",
                  "detail_text": " امکان بازیابی سوابق پرونده‌های پزشکی  امکان بازیابی شامل فراخوانی و مشاهده پرونده پزشکی بستری براساس نام و نام خانوادگی، شماره پرونده پزشکی و کد ملی بیمار  امکان بازیابی شامل فراخوانی و مشاهده پرونده پزشکی سرپایی براساس نام و نام خانوادگی، شماره پرونده پزشکی و کد ملی بیمار  امکان بازیابی شامل فراخوانی و مشاهده پرونده پزشکی اورژانس براساس نام و نام خانوادگی، شماره پرونده پزشکی و کد ملی بیمار  امکان بازیابی و دسترسی به پرونده بیمار در موارد اورژانس در تمام ساعات شبانه روز و ایام تعطیل  به روز رسانی و نگهداری دائمی محتوایِ ایندکس اصلی بیمار پرونده‌های پزشکی به منظور استمرار استفاده از شواهد و مراقبت از بیمار، تحقیق و پژوهش و پاسخگویی به سایر درخواست‌های اطلاعاتی مجاز تدوین می‌شود و بایستی به آسانی در دسترس و قابل بازیابی باشند. البته شیوه بازیابی بایستی متضمن محرمانگی، حفظ امنیت، تعیین سطوح دسترسی کارکنان به اطلاعات پرونده بیماران، قابلیت ثبت مراجعه هر یک از کارکنان، شناسایی و بررسی مراجعات غیر موجهه به پرونده بیماران، سلامت و صیانت از داده‌ها باشد. بازیابی صرفاً توسط افراد مجاز و آموزش دیده انجام شود. سوابق بازیابی‌ها توسط هر فرد در سیستم ثبت شده و امکان حذف الگ فایل مربوطه وجود نداشته باشد. چارچوب و ضوابط دسترسی پژوهشگران به مفاد پرونده بیماران شامل ممنوعیت دسترسی به اطلاعات بیماران بدون اخذ تاییدیه از کمیته‌های اخلاق در پژوهش دارای اعتبار نامه از کمیته ملی اخلاق در پژوهش وزارت بهداشت رعایت شود. همچنین تدابیر لازم جهت ایجاد، به روز رسانی و نگهداری دائمی محتوای ایندکس اصلی بیمار3 به عنوان منبع کلیدی بازیابی پرونده‌ها در سامانه اطلاعات بیمارستانی اتخاذ گردد.  حداقل اقلام اطلاعاتی محتوای ایندکس اصلی بیمار 1. نام و نام خانوادگی، کد ملی، نام پدر، تاریخ تولد، شماره شناسنامه و آدرس محل سکونت بیمار 2. شناسه الکترونیک بیمار و شماره پرونده 3. تاریخ مراجعات، تاریخ ترخیص (ها)، بخش‌های بستری بیمار 4. نام پزشک یا پزشکان معالج و تشخیص نهایی ir.gov.behdasht.it.regulatory//:http 1 ir.gov.behdasht.coding 2 (MPI) Master Patient Index 3",
                  "page": 82,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-5-1-6",
                  "statement": "سامانه اطلاعات بیمارستانی گواهی تبادل داده با درگاه یکپارچه تبادل اطلاعات سلامت را اخذ نموده است.",
                  "detail_text": " اخذ گواهی مطابقت با استاندارد‌های تبادل داده با درگاه یکپارچه تبادل اطلاعات سلامت (دیتاس) سامانه اطلاعات بیمارستانی  اعتبار تاریخ گواهینامه تبادل داده با درگاه یکپارچه تبادل اطلاعات سلامت در محدوده معتبر مرجع استعلام گواهینامه مذکور پایگاه اینترنتی رگولاتوری مرکز مدیریت آمار و فناوری اطلاعات است. گواهینامه تبادل داده با درگاه یکپارچهه تبادل اطلاعات سلامت بهه صورت فیزیکی به توسعه دهنده سامانه‌های سلامت ارائه می‌شود و کپی آن که در بیمارستان موجود است قابل استناد است. در صورت مغایرت اطلاعات گواهینامه فیزیکی بها اطلاعات موجود در پایگاه، اطلاعات پایگاه مال است. در منوی صدور مجوز زیر منوی استعلام سامانه‌های دارای گواهینامه، موارد به تفکیک نوع گواهینامه درج شده است.",
                  "page": 83,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-5-1-7",
                  "statement": "سامانه اطلاعات بیمارستانی امکان گزارش‌سازی و گزارش‌گیری از انواع اطلاعات پرونده پزشکی بیماران را فراهم می‌نماید.",
                  "detail_text": " امکان گزارش سازی و گزارش‌گیری از انواع اطلاعات پرونده پزشکی بیماران  امکان اخذ خروجی از هریک از فرم‌های پرونده الکترونیک یا اقلام اطلاعاتی موجود در سامانه اطلاعات بیمارستان امکان گزارش سازی و گزارش‌گیری از سامانه اطلاعات بیمارستانی در مورد فرم‌های ورودی پرونده پزشکی بیمار موجود می باشد. براساس الزامی که برای سامانه‌های اطلاعات بیمارستانی در خصوص الکترونیک نمودن پرونده بالینی بیمار ایجاد شده، این سامانه‌ها علاوه برفراهم نمودن امکان ورود داده‌های بالینی در قالب فرم، بایستی قابلیت اخذ گزارش‌ها1 از داده‌های ورودی را هم دارا باشند . در این قسمت تاکید بر امکان اخذ گزارش‌های مورد نیاز از پرونده بالینی بیمار (داده‌های ورودی) در سامانه است.",
                  "page": 83,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-5-1-8",
                  "statement": "سامانه‌های اطلاعات بیمارستانی امکان گزارش سازی و گزارش‌گیری از انواع اطلاعات مدیریتی را فراهم می‌نماید.",
                  "detail_text": " امکان گزارش‌سازی و گزارش‌گیری از سامانه اطلاعات بیمارستانی در خصوص آمار مراجعه و خدمات سرپایی، اورژانس، بستری، اتاق عمل و بخش‌های پاراکلینیک  امکان گزارش‌سازی و گزارش‌گیری از انواع اطلاعات و ایجاد داشبورد‌های مدیریتی/ مالی از سامانه اطلاعات بیمارستان  امکان اخذ گزارش‌های گرافیکی برای بررسی روند داده‌ها مانند روند نتایج آزمایش بیمار مثال‌هایی از آمار مراجعه و خدمات سرپایی، اورژانس، بستری، اتاق عمل و بخش‌های پاراکلینیک شامل خدمات ویزیت، مشاوره، جراحیها، تست‌های آزمایشگاهی، تصویربرداری‌ها و سایر خدمات پاراکلینیک برحسب پارامتر‌های مختلف و سایر موارد به تشخیص و محدوده انتظارات مدیران/ کاربران بیمارستان است. مثال‌هایی از اطلاعات و داشبورد‌های مدیریتی/ مالی، درصد اشغال تخت بستری، متوسط مدت اقامت بیماران، فاصله چرخش اشغال تخت/فاصله بازگردانی تخت2، چرخش اشغال تخت توسط بیماران بستری در یک دوره زمانی معین3، بار بیماری‌ها و اعمال جراحی و سایر موارد به تشخیص و محدوده انتظارات مدیران/ کاربران بیمارستان است. مثال‌هایی از اطلاعات و داشبورد‌های مالی، متوسط درآمد هر پرونده، متوسط درآمد هر پرونده به تفکیک گروه خدمات/ درمان/دارو/تجهیزات، نسبت تخفیف به درآمد به تفکیک نوع تخفیف، متوسط درآمد بیم‌های پرونده، درآمد کل به تخت روز، گزارش‌های مرتبط با اعمال گلوبال شامل سود و زیان هزینه‌های گلوبال، سود و زیان هزینه‌های گلوبال به تفکیک خدمات گلوبال، گزارش‌های مرتبط با تامین کنندگان مالی شامل درصد سهم بیمه، بیمار و یارانه، متوسط سهم بیمه، بیمار و یارانه، درصد سهم بیمه، بیمار و یارانه به تفکیک گروه خدمات، متوسط سهم بیمه، بیمار و یارانه به تفکیک گروه خدمات، سهم ریالی و درصدی خدمات پاراکلینیک از پرونده‌های اورژانس، تراز هزینه کرد و درآمد حاصله از 6% خدمات پرستاری، تراز هزینه کرد و درآمد حاصله از 40% اتاق عمل و سایر موارد مورد نظر بیمارستان است. عملکرد مالی بیمارستان و مدیریت مصرف منابع و سایر موارد به تشخیص و محدوده انتظارات مدیران/ کاربران بیمارستان است. درصد اشغال تخت بستری بیانگر میزان اشغال تخت‌های فعال بیمارستان توسط بیماران بستری در یک دوره زمانی معین است. فعال بودن تخت‌ها نیز بنها بهر شهرطه‌های دایهر بودن، مجهز بودن، برخورداری از نیروی متخصص و در دسترس بودن تعریف می گردد. به عبارت دیگر، درصد اشغال تخت تعداد بیماران بستری در یهک دوره معین را بها تعداد تخت‌های موجود در همان دوره مقایسه می کند. برای محاسبه درصد اشغال تخت، جمع تخت روز اشغالی در صورت و جمع تخت روز فعال در مخهرج لحاظ شده و حاصل در عدد 100 عرب می شود. متوسط مدت اقامت، عبارتست از متوسط تعداد روز‌هایی که به هر بیمار بستری ترخیص شده ارایه خدمت شده است. محاسبه متوسط مدت اقامت از طریق جمع روز‌های بستری یک بخش یا بیمارستان در طی یک دوره معین تقسیم بر تعداد بیماران ترخیص شده در همان دوره انجام می شود. چرخش اشغال تخت عبارتست از میانگین تعداد دفعاتی که بیماران بستری از یک تخت بستری بیمارستانی در یک دوره معین استفاده می‌کنند. این می‌هزان، تعداد اشغال و خالی شدن تخت را در یک دوره معین نشان می دهد. برای محاسبه این شاخص، تعداد ترخیص‌ها در یک دوره زمانی معین بر میانگین تعداد تخت‌های فعال همان دوره تقسیم می شود. فاصله چرخش اشغال تخت/ فاصله بازگردانی تخت، عبارتست از متوسط زمانی فاصله ترخیص یک بیمار و پذیرش بیمار بعدی برای هر تخت (بر حسب روز). به عبارتی دیگر، این شاخص بیانگر میانگین زمانیست که هریک از تخت‌های فعال فاصله بین دو پذیرش خالی می مانند. برای محاسبه این شاخص، تفاعل تخت روز اشغالی از تخت روز کل در یک دوره زمانی معین بر تعداد کل ترخیص شده‌ها در همان دوره تقسیم می شود. Report 1 Bed Turnover Interval Rate 2 Bed Turnover Rate 3",
                  "page": 83,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-5-2",
              "statement": "بیمارستان از ورود صحیح و کامل داده‌ها اطمینان حاصل می‌نماید.",
              "page": 84,
              "measures": [
                {
                  "code": "الف-5-2-1",
                  "statement": "بر اساس شیوهای مدون، ورود صحیح داده‌ها در سامانه اطلاعات بیمارستانی نظارت و کنترل می‌شود.",
                  "detail_text": " تدوین روش اجرایی کنترل صحت داده‌های ثبت شده در سامانه اطلاعات بیمارستانی با مشارکت صاحبان فرایند  آگاهی و عملکرد کارکنان مرتبط بر اساس روش اجرایی  ارزیابی و کنترل صحت داده‌های ثبت شده در سامانه اطلاعات بیمارستانی حداقل به صورت هفتگی توسط مدیران/ مسئولان بخش‌ها و واحد‌ها  اطلاع رسانی نتایج ارزیابی و کنترل صحت داده‌ها به مسئول واحد مدیریت اطلاعات  حداقل‌های مورد انتظار در روش اجرایی کنترل صحت داده‌های ثبت شده در سامانه اطلاعات بیمارستانی 1. تعیین مسئولان مجاز برای کنترل صحت داده‌های ثبت شده در سامانه اطلاعات بیمارستانی 2. تعیین نحوه گزارش نتایج کنترل صحت داده‌ها به مسئولان واحد‌های مدیریت و فنآوری اطلاعات سلامت 3. بازه زمانی هفتگی برای کنترل صحت داده‌های ثبت شده در سامانه اطلاعات بیمارستانی 4. پیش بینی ابزار/چک لیست برای ثبت نتایج کنترل صحت داده‌های ثبت شده در سامانه اطلاعات بیمارستانی 5. نحوه عملکرد و طراحی و اجرای اقدامات اصلاحی/ برنامه بهبود توسط کمیته فنآوری و مدیریت اطلاعات سلامت 6. نحوه ساختارمند نمودن ورود داده‌ها بر اساس آخرین ابلاغیه‌های وزارت بهداشت 7. به روز نمودن الزامات مستند‌سازی در سامانه اطلاعات بیمارستانی بر اساس آخرین ابلاغیه‌های وزارت بهداشت1 8. نحوه ردیابی فعالیت کاربران2 جهت ردیابی خطاهای ثبت داده‌ها",
                  "page": 84,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-5-2-2",
                  "statement": "داده‌های مرتبط با فقره‌های اطلاعاتی سامانه آمار و اطلاعات بیمارستانی، بر اساس ضوابط مربوط ثبت و به روز رسانی می‌شود.",
                  "detail_text": " ثبت داده‌های مربوط به اطلاعات شناسنام‌های و بخش‌های بیمارستانی  ثبت و به روزرسانی داده‌های مربوط به پرسنل و پزشکان  ثبت و به روزرسانی داده‌های مربوط تجهیزات پزشکی و تجهیزات سرمای‌های میزان مطابقت اطلاعات ثبت شده در بخش اطلاعات شناسنام‌های و بخش‌های بیمارستان با وضعیت موجود و تعیین میزان ثبت، کنترل و به روزرسهانی داده‌های مربوط بهه پرسنل و پزشکان، تجهیزات پزشکی و تجهیزات سرمای‌های براساس راهنمای ارزیابی سامانه آواب انجام می شود. از جمله کدینگ تشخیص‌ها و اقدامات، تعیین هزینهها، الزامات بیمه ای و رگوالتوری‌ها 1 Audit log 2",
                  "page": 84,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-5-3",
              "statement": "نگهداشت تجهیزات سخت افزاری و نرم افزار‌ها برنامه‌ریزی و بر اساس آن عمل می‌شود.",
              "page": 85,
              "measures": [
                {
                  "code": "الف-5-3-1",
                  "statement": "پشتیبانی از برنامه‌ها و سامانه‌های نرم افزاری برنامه‌ریزی و انجام می‌شود.",
                  "detail_text": " تدوین روش اجرایی \" نگهداری و پشتیبانی منظم داده‌ها و بانک‌های اطلاعات الکترونیک و تهیه نسخه پشتیبان \" با مشارکت صاحبان فرایند  آگاهی و عملکرد کارکنان مرتبط بر اساس روش اجرایی  پشتیبانی از برنامه‌ها و سامانه‌های نرم افزاری  \" \" در روش اجرایی نگهداری و پشتیبانی منظم داده‌ها و بانک‌های اطلاعات الکترونیک و تهیه نسخه پشتیبان نحوه اخذ تاییدیه شش مورد ذیل در قالب چک لیست یا طی یک نامه صادر شده از دفتر آمار و فناوری اطلاعات دانشگاه نیز پیش بینی شود. 1. وجود گزارش تایید شده مسئول فنی سامانه اطلاعات بیمارستانی دفتر آمار و فناوری اطلاعات دانشگاه از وجود برنامه زمان بندی پشتیبان گیری خودکار بهر روی سرور‌های بیمارستان از بانک اطلاعاتی سامانه‌های مرکز1 در طول یک شبانه روز . 2. وجود گزارش تایید شده مسئول فنی سامانه اطلاعات بیمارستانی دفتر آمار و فناوری اطلاعات دانشگاه ازکپی خودکار نسخه‌های پشتیبان بانک اطلاعاتی سامانه اطلاعات بیمارستانی به صورت روزانه و هفتگی بر روی سروری جدا از سرور اصلی بانک اطلاعاتی بیمارستان. 3. صدور نامه گواهی صحت فنی و عملیاتی نسخه‌های پشتیبان گرفته شده از بانک سامانه اطلاعات بیمارستانی که توسط مسئول فنی سامانه اطلاعات بیمارستانی دفتر آمار و فناوری اطلاعات دانشگاه. 4. وجود گزارش تایید شده مسئول شبکه و زیر ساخت دفتر آمار و فناوری اطلاعات دانشگاه از نصب نرم افزار آنتی ویروس الیسنس دار و به روز رسانی شده حتی بهه . صورت آفالین بر روی سرور‌ها و کالینت‌های بیمارستان 5. وجود گزارش تایید شده مسئول شبکه و زیر ساخت دفتر آمار و فناوری اطلاعات دانشگاه از عدم اتصال مستقیم سرور‌های سامانه‌های بیمارستان به اینترنت به غیر از سرور آنتی ویروس بیمارستان. 6. استفاده از رایانه‌های واسط و کنترل شده برای اتصال شرکت‌های پشتیبان به سرور‌های بیمارستان .",
                  "page": 85,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-5-3-2",
                  "statement": "نگهداشت و پشتیبانی از تجهیزات سخت افزاری برنامه‌ریزی و انجام می‌شود.",
                  "detail_text": " تدوین روش اجرایی \" پشتیبانی از سیستم‌های سخت افزاری \" با مشارکت صاحبان فرایند  آگاهی و عملکرد کارکنان مرتبط بر اساس روش اجرایی  اجرای پشتیبانی از سیستم‌های سخت افزاری در سطح بیمارستان  مرکز اتاق سرور2 برای سامانه‌ها و اطلاعات بیمارستان با حداقل مشخصات زیر برای پشتیبانی از سامانه اطلاعات بیمارستان فعالیت نماید 1. محیط آن پاکیزه، ایزوله و دارای پوشش دیواری مناسب بوده و امکان ت ردد در آن بدون مجوز ریاست/ مدیریت یا مدیر فنآوری اطلاعات مرکز مقدور نباشد. 2. دارای سیستم برق اضطراری و تغذیه کننده بدون وقفه جریان الکتریکی3 برای سرور‌های بیمارستان باشد. 3. ایمن بوده و دارای امکانات عد حریق باشد. 4. سرور‌ها و محل نگهداری تجهیزات در آن کاملاً برچسب‌گذاری شده و دفترچه راهنمای حداقلی برای دسترسی و عیب یابی سریع موجود باشد. 5. استفاده از رایانه‌های رومیزی در بیمارستان‌ها به عنوان سرور اصلی سامانه‌ها و بانک اطلاعاتی قابل قبول نیست. 6. وجود کالینت و پرینتر‌های پشتیبان برای واحد‌های حیاتی و پر تردد بیمارستان نظیر پذیرش صندوق و ... از قبل برنامه‌ریزی شده و موجود باشد. 7. اتاق سرور هیچ گونه راه نفوذ و پنجره رو به بیرون نداشته باشد. 8. ابزار‌های هوشمند نظارت نظیر درب عد سرقت، دوربین و یا سامانه‌های هشدار به کاربر باشند. 9. تجهیزات سخت افزاری موجود در اتاق سرور دارای دو ورودی مجزای برق، اتصالات شبکه کافی بوده و در داخل ر های استاندارد قرار گرفته باشند. ردیف‌های اول تا پنجم الزامی و ردیف‌های شش تا نه صرفاً توصیه می‌شود. سوابق فرایند‌های ارتقا و تعمیرات سخت افزاری و درخواست‌های خروجی برای تعمیرات به خارج از بیمارستان نگهداری شوند. همچنین وجود شناسنامه بروز شده از شبکه و تجهیزات سخت افزاری بیمارستان لازم و ضروری است. Log back up & Full backup 1 Data Center 2 UPS 3",
                  "page": 85,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-5-4",
              "statement": "امنیت داده‌ها برنامه‌ریزی و بر اساس آن عمل می‌شود.",
              "page": 86,
              "measures": [
                {
                  "code": "الف-5-4-1",
                  "statement": "سطوح دسترسی به اطلاعات بیماران با شرایط و معیار‌های معین و مبتنی بر اصل محرمانگی برنامه‌ریزی و رعایت می‌شود.",
                  "detail_text": " تعیین شرایط و معیار‌های سطح دسترسی درون سازمانی و برون سازمانی به اطلاعات بیماران در کمیته مدیریت اطلاعات سلامت  رعایت سطوح دسترسی به اطلاعات بیماران با شرایط و معیار‌های معین و مبتنی بر اصل محرمانگی دستورالعمل ابلاغی وزارت بهداشت مد نظر قرار گیرد.",
                  "page": 86,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-5-4-2",
                  "statement": "سامانه اطلاعات بیمارستانی دارای گواهی مورد تائید وزرات بهداشت در زمینه امنیت برنامه است.",
                  "detail_text": " وجود تصویر گواهینامه گواهی امنیت سامانه اطلاعات بیمارستان  اعتبار تاریخ گواهینامه ارزیابی عملکرد در محدوده معتبر گواهینامه امنیت سامانه اطلاعات بیمارستانی به صورت فیزیکی به توسعهدهنده سامانه‌های سلامت ارائه می‌شود و کپی آن که در بیمارستان موجود بوده و قابل استناد است. این گواهینامه از آزمایشگاه‌ها به صورت مستقل اخذ شده و مرکز مدیریت آمار و فناوری اطلاعات این گواهینامه را ارائه نمی کند.",
                  "page": 86,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-5-5",
              "statement": "بیمارستان از فرآیند تشکیل و تکمیل پرونده‌های پزشکی بیماران اطمینان حاصل می‌نماید.",
              "page": 86,
              "measures": [
                {
                  "code": "الف-5-5-1",
                  "statement": "پذیرش تمامی مراجعین و بیماران با کد اختصاصی الکترونیک و با قابلیت بازیابی در مراجعه‌های بعدی صورت می‌پذیرد.",
                  "detail_text": " اختصاص شناسه منحصر به فرد قابل بازیابی در کلیه مراجعات بیماران پذیرش شده در بخش‌های بستری و سرپایی  قابلیت ارایه یادآور در مواردی که بیمار مراجعه قبلی داشته در سامانه اطلاعات بیمارستان  هوشمندی و عدم امکان پذیرش یک بیمار در دو مراجعه با دو شناسه متفاوت در سامانه اطلاعات بیمارستان  کنترل و اصلاح موارد اختصاص شناسه‌های متعدد به یک بیمار در سامانه اطلاعات بیمارستان شماره‌دهی پرونده‌های سرپایی معمولاً به صورت سریال انجام می شود. به این صورت که بر حسب توالی مراجعه بیماران مختلف، شهمارهه‌هایی بهه صورت متوالی و سریال اختصاص می‌یابد. تعداد ارقام شماره سریال براساس متوسط مراجعه سالیانه با احتساب درصد افزایش سالیانه تعیین می‌شود. به منظور استمرار روند درمان بیمار و دسترسی به سوابق مراجعه‌های قبلی، شماره اختصاص یافته به یک بیمار باید منحصر به فرد باشد. به این معنی که تمام پذیرش‌های بیمار در کلینیک‌ها و درمانگاه‌های مختلف با یهک شماره منحصر به فرد انجام شود. شماره‌دهی پرونده‌های بستری براساس سیستم شماره دهی واحد انجام شود. به این صورت که پذیرش بیمار در مراجعه‌های مختلف بستری با یک شناسه منحصر به فرد و معمولاً بین 6 تا 8 رقمی صورت پذیرد. سامانه اطلاعات بیمارستانی باید از قابلیت ارایه یادآور در مواردی که بیمار مراجعه قبلی داشته برخوردار باشد. لازم است رویه‌های مدون به منظور کنترل و اصلاح موارد اختصاص شماره‌های متعدد به یک بیمار یا اختصاص یک شماره پرونده به چند بیمار طراحی و اجرا شود. شماره دهی پرونده‌های تحت نظر اورژانس نیز معمولاً براساس سیستم سریال (سریال سالانه) انجام می‌شود. در حالت ایده آل، تمامی مراجعه‌های سرپایی، اورژانس و بستری بیمار با یک شماره منحصر به فرد صورت می‌گیرد.",
                  "page": 86,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-5-5-2",
                  "statement": "ثبت اطلاعات پرونده بیماران با استفاده از فرم‌های ابلاغی دارای شناسه کشوری صورت می‌پذیرد.",
                  "detail_text": " استفاده از فرم‌های ابلاغی پرونده پزشکی بیماران بستری  استفاده از فرم‌های ابلاغی تریاژ و پرونده اورژانس  استفاده از فرم‌های ابلاغی مراقبت‌های مادر و نوزاد در بلو زایمان  استفاده از فرم‌های ابلاغی مراقبت‌های ویژه در بخش مراقبت ویژه بزرگسالان، کودکان و نوزادان1  استفاده از فرم‌های ابلاغی ارزیابی اولیه پرستاری  استفاده از فرم‌های ابلاغی تغذیه و رژیم درمانی بیماران بستری  استفاده از فرم‌های ابلاغی خدمات مددکاری  شرح انواع فرم‌های ابلاغی 1. فرم‌های ابلاغی پرونده پزشکی بیماران بستری شامل فرم‌های پذیرش و خلاصه ترخیص، خلاصه پرونده، شرح حال و معاینات بدنی، سیر بیماری، درخواست مشاوره، مراقبت قبل از عمل جراحی، بیهوشی، گزارش عمل جراحی، مراقبت بعد از عمل جراحی، دستورات پزشک، گزارش پرستار، کنترل علایم حیاتی، نمودار علایم حیاتی، گزارش رادیولوژی، گزارش پاتولوژی، گزارش آزمایشگاه، گزارش الکتروکاردیوگرام، جذب و دفع مایعات است. 2. فرم‌های ابلاغی تریاژ و پرونده اورژانس به منظور ثبت اطلاعات بیماران اورژانس استفاده می‌شود. 3. فرم‌های ابلاغی در خصوص مراقبت‌های مادر و نوزاد (بلو زایمان) شامل شرح حال مادر باردار، ثبت پیشرفت زایمان، پارتوگراف، زایمان، مراقبت پس از زایمان، تزریق سولفات منیزیوم، ارزیابی خطر ترومبو آمبولی وریدی در بارداری و پس از زایمان، شرح حال نوزاد بدو تولد و جدول آپگار، معاینات بدنی و بررسی‌های بدو تولد نوزاد، بدون تغییر در پرونده بستری مادر است. 4. فرم‌های ابلاغی در خصوص مراقبت ویژه شامل بخش‌های ویژه بزرگسالان، کودکان و نوزادان بدون تغییر و بر حسب نیاز در پرونده بستری بیمار موجود است. 5. فرم‌های ابلاغی در خصوص ارزیابی اولیه پرستاری در بخش شامل فرم‌های ارزیابی اولیه پرستاری بزرگسال، کود ، بیمار مبتلا به اختلالات اعصاب و روان، و ارزیابی اولیه پرستاری کود و نوجوان در بخش روان، بدون تغییر در استفاده می‌شود. 6. فرم‌های ابلاغی در خصوص خدمات مددکاری شامل فرم ارزیابی تخصصی مددکار اجتماعی و فرم مدیریت مورد مددکار اجتماعی بدون تغییر در پرونده بستری بیمار موجود است. 7. فرم‌های ابلاغی در خصوص تغذیه بیماران بستری شامل فرم‌های ارزیابی و پیگیری تخصصی و مراقبت تغذیهای، فرم‌های ارزیابی و پیگیری تخصصی و مراقبت تغذی‌های کودکان و نوجوانان بستری بدون تغییر و برحسب نیاز در پرونده بیماران موجود است. 8. پرونده سرپایی مشتمل بر داده‌های شناسایی و دموگرافیک بیمار، نام پزشک، نوع بیمه، تاریخ مراجعه، خلاصه شرح حال بیمار و نتایج معاینات بدنی، تشخیص و طرح درمان، امضای پزشک و تاریخ و زمان ثبت اطلاعات، به منظور ثبت اطلاعات مراجعین به درمانگاه‌ها استفاده می‌شود. 9. ثبت اطلاعات بیماران ارجاعی از سطح یک درمان و نیز پسخوراند اطلاعات درمان به سطح یک در قالب حداقل اقلام اطلاعاتی تعیین شده انجام می‌شود. PICU . NICU . ICU 1",
                  "page": 87,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-5-5-3",
                  "statement": "محل نگهداری سوابق پرونده‌های پزشکی بر اساس ضوابط مربوط است.",
                  "detail_text": " وجود فضای کافی جهت نگهداری پرونده‌های سرپایی، اورژانس و بستری در وضعیت جاری و راکد، مطابق با مدت زمان‌های مقرر و متناسب با میزان مراجعه  رعایت شرایط محل نگهداری پرونده‌ها مطابق دستورالعمل سامان‌دهی اسناد وزارت بهداشت تمامی بیمارستان‌ها اعم از دولتی، خصوصی وابسته به سازمان‌ها و نهادها، تابع قوانین و مقررات ابلاغی وزارت بهداشت در خصوص مدت زمان نگهداری و نحوه امم‌ها مهی باشند. فصل سوم دستورالعمل سامان‌دهی اسناد وزارت بهداشت مد نظر قرار گیرد.",
                  "page": 88,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-5-5-4",
                  "statement": "خلاصه برداری و امضا پرونده‌های پزشکی پس از دوره زمانی مقرر، بر اساس ضوابط مربوط است.",
                  "detail_text": " آگاهی کارکنان مرتبط از دستورالعمل‌های خلاصه برداری و امضای پرونده‌های پزشکی بستری  خلاصه برداری از پرونده‌های پزشکی بستری مشمول بعد از طی حداقل زمان‌های مقرر در دستورالعمل ابلاغی وزارت بهداشت  امضای پرونده‌های پزشکی بعد از طی حداقل زمان‌های مقرر در دستورالعمل ابلاغی وزارت بهداشت در مورد پرونده‌های بستری مشمول، خلاصه برداری حداقل شامل فرم‌های اصلی پذیرش و خلاصه پرونده، فرم‌های مخصوص شامل شرح عمل و گزارش پاتولوژی و فهرمه‌های تخصصی شامل شرح زایمان، آپگار نوزاد، گواهی فوت، گواهی والدت، نمودار سطح سوختگی بیمار نگهداری شود. مدت زمان‌های قید شده در بخشهنامهه‌های ابلاغی حداقل زمان الزامی برای نگهداری پرونده بوده و مراکز در صورت داشتن فضای کافی می‌توانند بیشتر از زمان‌های ابلاغی نسبت به نگهداری پرونده‌ها اقدام نمایند. فصل پنجم دستورالعمل سامان‌دهی اسناد وزارت بهداشت مد نظر قرار گیرد.",
                  "page": 88,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-5-5-5",
                  "statement": "پرونده‌های پزشکی حین فرآیند ترخیص و در بخش‌های بالینی از نظر کمی بازبینی شده و اقدامات اصلاحی موثر به عمل می‌آید.",
                  "detail_text": " تدوین چک لیست ممیزی پرونده‌های پزشکی در کمیته فنآوری و مدیریت اطلاعات سلامت بیمارستان  کنترل اولیه توسط منشی بخش و بازبینی تمامی پرونده‌های پزشکی قبل از ترخیص بیمار و براساس چک لیست ممیزی پرونده‌ها (بررسی کمی)  کنترل نهایی کارشناسان بخش مدیریت اطلاعات سلامت و بازبینی تمامی پرونده‌های پزشکی بعد از ترخیص بیمار و براساس چک لیست ممیزی پرونده‌ها (بررسی کمی)  ارائه بازخورد در خصوص موارد نقص به پزشک، پرستار یا سایر افراد سهیم در مستند سازی پرونده بیمار چک لیست ممیزی پرونده‌های پزشکی در کمیته فنآوری و مدیریت اطلاعات بیمارستان تصویب شده و حداقل دربرگیرنده کنترل اولیه و نهایی محتوای پرونده توسط منشی بخش و کارشناس بخش مدیریت اطلاعات از لحاظ وجود تمامی فرم‌ها و ترتیب قرار گرفتن فرم‌های پرونده کاغذی، گزارشات مورد نیاز، تکمیل تمام اقلام اطلاعاتی فهرمهها، ثبت تاریخ و زمان مستندات، ثبت مهر و امضای مستند سازان است. قسمت کنترل اولیه چک لیست ممیزی، قبل از ترخیص بیمار و در بخش بستری و قسمت کنترل نهایی آن بعد از ترخیص بیمار و در بخش مدیریت اطلاعات سلامت بیمارستان تکمیل می‌شود. نتایج مربوط به رفع موارد نقص در چک لیست ممیزی فهرمه‌های پرونده مستند می‌شود. چک لیست‌ها به صورت الکترونیک یا فیزیک قابل قبول است.",
                  "page": 88,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-5-5-6",
                  "statement": "بازبینی کمی و کیفی تعداد معینی از پرونده‌های پزشکی، پس از ترخیص انجام شده و در صورت نیاز اقدامات اصلاحی موثر به عمل می‌آید.",
                  "detail_text": " ارزیابی کمی و کیفی مستند‌سازی اطلاعات سلامت بیماران، پس از ترخیص از طریق بازبینی پرونده پزشکی منتخب/ نمونه در واحد مدیریت اطلاعات سلامت  بررسی کیفی محتوای پرونده‌های پزشکی در نمونه منتخب از پرونده‌ها و در قالب تیم کنترل کیفی مستندات پزشکی با مشارکت گروه‌های بالینی و مدیریت اطلاعات  اعلام موارد نقص پرونده به پزشک، پرستار و یا سایر افراد سهیم در مستند سازی پرونده بیمار و پیگیری جهت رفع نواقص حداکثر ظرف مدت چهارده روز پایش مستمر و بازخورد موارد نقص پرونده به افراد و گروه‌های سهیم در ثبت اطلاعات در پرونده صورت گرفته و مداخلات مناسب جهت کاهش نواقص پرونده‌های پزشکی در قالب کمیته مدیریت اطلاعات بیمارستان طراحی و اجرا می گردد. همچنین بررسی کیفی محتوای پرونده‌های پزشکی در مورد تعداد نمونه قابل قبولی از پرونده‌ها و در قالب تیم کنترل کیفی مستندات پزشکی با مشارکت نمایندگان گروه‌های بالینی و بخش مدیریت اطلاعات سلامت در بازه‌های زمانی معین انجام می‌شود. بررسی کیفی محتوای پرونده‌های پزشکی در مورد نمونه قابل قبولی از پرونده‌ها و در قالب تیم کنترل کیفی مستندات پزشکی با مشارکت نمایندگان گروه‌های بالینی و بخش مدیریت اطلاعات سلامت در بازه‌های زمانی مشخص انجام می شود. بررسی کیفی محتوای پرونده پزشکی به منظور ارتقای مستندات بالینی از لحاظ کیفیت ثبت محتوا انجام شده (از جمله درسهتی و صحت اطلاعات ثبت شده، همخوانی اطلاعات ثبت شده، به موقع بودن ثبت اطلاعات، دقیق بودن و کافی بودن اطلاعات ثبت شده) و چک لیست مورد نظر بر حسب آن که کدام ویژگی کیفی مورد نظر باشد، متفاوت است. نتایج بررسی کیفی پرونده‌های پزشکی به افراد و گروه‌های بالینی سهیم در ثبت پرونده بازخورد داده شده و مداخلات مورد نیاز به منظور ارتقای کیفی مستند سازی پرونده پزشکی در قالب کمیته مدیریت اطلاعات بیمارستان طراحی و اجرا می گردد.  برخی مصادیق کنترل کیفی پرونده پزشکی 1. اطلاعات هویتی بیمار در فرم پذیرش با اطلاعات ثبت شده در سر برگ سایر فرم‌های پرونده مطابقت و همخوانی دارد. 2. تشخیص‌های ثبت شده در فرم پذیرش و خلاصه ترخیص با موارد ثبت شده در شرح حال، گزارش عمل جراحی، گزارش پاتولوژی و خلاصه ترخیص همخوانی دارد. 3. فرم شرح حال بیمار انعکاس دهنده روال منطقی تصمیم گیری بالینی1 شامل اظهارات بیمار، بررسی‌ها و معاینات بدنی توسط پزشک، نتیجه ارزیابی پزشک (تشخیص قطعی، تشخیص احتمالی یا تشخیص افتراقی) و طرح درمان می‌باشد. 4. یادداشت‌های سیر بیماری به صورت روتین ثبت شده، بیانگر سیر پیشرفت وضعیت سلامتی بیمار می باشد و از لحاظ بالینی تایید کننده لزوم مداخلات پزشکی یا توجیه تصمیمات اخذ شده در مورد مراقبت بیمار می‌باشد. 5. مستندات کافی در مورد انجام تمام دستورات پزشک موجود می باشد. 6. دستورات پزشک مشاور توسط پزشک معالج تایید می‌شود. 7. در دستورات دارویی، نام دارو، روش مصرف دارو، دوز مصرفی، دفعات تکرار، مدت زمان مصرف دارو و دلیل تجویز دارو باید در متن دستور مستند گردد. به ویژه در مورد آنتی بیوتیک‌ها ذکر تاریخ توقف در مصرف نیز لازم است. 8. دستورات تلفنی مطابق با دستورالعمل مستند سازی ثبت و مستند می‌شوند. 9. دستور ترخیص بیانگر ضرورت ترخیص بیمار می‌باشد. 10. دستورالعمل‌های مربوط به ویرایش اطلاعات شامل تصمیح اطلاعات، اضافه کردن اطلاعات و ثبت‌های تاخیری به درستی رعایت شده است. 11. فاصله زمانی بین دستورات پزشک و دریافت گزارش اقدام2 بر مبنای مستندات پرونده قابل محاسبه می‌باشد. 12. دستورالعمل‌های مرتبط با استفاده از نماد‌ها و اختصارات در مستند سازی پرونده رعایت می‌گردد. 13. خلاصه ترخیص بیانگر توصیه‌های هنگام ترخیص و اطمینان از در آنها از سوی بیمار یا همراه وی می‌باشد. 14. مستندات ثبت شده توسط فراگیران، توسط پزشک معالج مورد بازبینی قرار گرفته و تایید شده است. 15. گزارش عمل جراحی بلافاصله بعد از عمل جراحی ثبت می‌شود. 16. پرونده بیمار دارای وقفه‌های زمانی نبوده و مستندات آن محل استقرار بیمار را در طی بستری انعکاس می دهد. )SOAP( Plan ,Assessment ,Objective ,Subjective 1 (TAT) Turn Around Time 2",
                  "page": 89,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-5-5-7",
                  "statement": "فرآیندی معین برای کنترل و صیانت از پرونده‌های بالینی در نقل و انتقال بین بخش‌ها / واحد‌ها برنامه‌ریزی و بر اساس آن اقدام می‌شود.",
                  "detail_text": " تدوین خط مشی و روش \" کنترل و صیانت از پرونده‌های بالینی در نقل و انتقال بین بخش‌ها/ واحد‌ها \" با مشارکت صاحبان فرایند  آگاهی و عملکرد کارکنان مرتبط بر اساس خط مشی و روش  صیانت از پرونده‌های بالینی در نقل و انتقال بین بخش‌ها / واحد‌ها حداقل مواردی که در خط مشی و روش بایستی مد نظر قرار گیرد 1. امکان ردیابی1 و تعیین محل دقیق پرونده2 از طریق سامانه اطلاعات بیمارستانی وجود داشته باشد. 2. ساز و کار مدونی در خصوص کنترل خروج پرونده از بخش مدیریت اطلاعات سلامت وجود داشته و مطابق آن اقدام شود. 3. ثبت درخواست پرونده از سوی درخواست کننده مجاز در دفتر ثبت یا سامانه الکترونیک ثبت خروج پرونده (حداقل شامل شماره پرونده، نام بیمار، نام درخواست کننده، علت درخواست پرونده، نام فرد تحویل دهنده پرونده، نام فرد تحویل گیرنده پرونده، تاریخ درخواست، تاریخ واگذاری پرونده، تاریخ عودت پرونده) 4. انتقال پرونده توسط فرد یا افراد معین و مجاز صورت پذیرد و پرونده بیمار برای نقل و انتقال بین بخشی هرگز تحویل همراه نشود. 5. کنترل مستمر وحداقل ماهیانه سیستم ثبت کاغذی/ الکترونیک خروج پرونده توسط کارشناس بخش مدیریت اطلاعات سلامت برای عودت به موقع پرونده‌های تحویلی به بخش‌ها/ واحد‌ها صورت پذیرد. 6. تدابیر کنترلی لازم به منظور اطمینان از الصاق گزارش‌های تاخیری از جمله گزارش پاتولوژی پس از ترخیص به پرونده کاغذی بیمار اتخاذ شده است. 7. تطابق فهرست بیماران پذیرش شده با فهرست پرونده‌های ورودی به بخش مدیریت اطلاعات بیمارستان پس از ترخیص بیماران صورت پذیرد. 8. گزارش پرونده‌های مفقودی به مدیریت اعلام شده و در کمیته مدیریت اطلاعات بیمارستان تعیین تکلیف شده و اقدامات اصلاحی/ برنامه بهبود تدوین و اجرا شود.",
                  "page": 90,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-5-5-8",
                  "statement": "کد گذاری پرونده‌های بالینی بر اساس طبقه بندی بینالمللی بیماری‌ها و ضوابط مربوط انجام می‌شوند.",
                  "detail_text": " کد گذاری کلیه تشخیص‌ها و اقدامات بر اساس آخرین ویرایش طبقه بندی‌ها  کد گذاری تشخیص نهایی حداکثر تا 48 ساعت بعد از ترخیص بیمار 2016-10ICD کد گذاری تمامی تشخیص‌ها و اقدامات بر اساس آخرین ویرایش طبقه بندی‌ها ابلاغی وزارت بهداشت بر اساس نسخه ابلاغی ( ) انجام شده و در سامانه اطلاعات بیمارستانی ثبت می شود. دستورالعمل ابلاغی وزارت بهداشت مد نظر قرار گیرد.",
                  "page": 90,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-5-5-9",
                  "statement": "قابلیت ردیابی مراجعه‌های قبلی بیماران بر اساس کد ملی در سامانه اطلاعات بیمارستانی در تمامی بخش‌ها / واحد‌ها فراهم است.",
                  "detail_text": " ثبت کد ملی بیماران حداکثر تا زمان ترخیص در سامانه اطلاعات بیمارستان  قابلیت ردیابی پرونده بیماران بستری از طریق کد ملی در سامانه اطلاعات بیمارستانی  قابلیت ردیابی پرونده بیماران سرپایی از طریق کد ملی در سامانه اطلاعات بیمارستانی  قابلیت ردیابی پرونده بیماران اورژانس از طریق کد ملی در سامانه اطلاعات بیمارستانی  وجود رویه مشخصی به منظور امکان ردیابی پرونده بیمار مجهول الهویه در سامانه اطلاعات بیمارستانی پایش و کاهش پرونده‌های فاقد کد ملی تا پایان ترخیص، در سامانه اطلاعات بیمارستانی برنامه‌ریزی و اقدامات اصلاحی لازم به عمل می‌آید. Tracking 1 Locating 2",
                  "page": 90,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-5-6",
              "statement": "بیمارستان در راستای الکترونیک نمودن خدمات برنامه‌ریزی نموده و بر اساس آن عمل می‌نماید.",
              "page": 91,
              "measures": [
                {
                  "code": "الف-5-6-1",
                  "statement": "مراحل پیاده‌سازی برنامه نظام الکترونیک ارجاع بیماران در بیمارستان، مطابق ضوابط مربوط برنامه‌ریزی شده و اجرا می‌شوند.",
                  "detail_text": " اخذ گواهینامه به روز تبادل اطلاعات در نظام ارجاع برای سامانه اطلاعات بیمارستان  امکان دریافت اطلاعات از سطح یک درمان  اخذ گواهینامه اتصال به میان افزار نوبت دهی نظام ارجاع برای سامانه نوبت‌دهی بیمارستان  امکان گزارش‌گیری از فهرست بیماران مراجعه کننده به درمانگاه بیمارستان دارای کد نظام ارجاع معتبر سامانه اطلاعات بیمارستان بایستی دارای گواهینامه به روز تبادل اطلاعات در نظام ارجاع باشد و امکان دریافت اطلاعات از سطح یک درمان برقرار باشد. سامانه نوبهتدههی بیمارستان دارای گواهینامه اتصال به میان افزار نوبت‌دهی نظام ارجاع بوده و امکان اخذ نوبت از سطح یک درمان فراهم است. همچنین امکان گزارش‌گیری از فهرست بیماران مراجعه کننده به درمانگاه بیمارستان که دارای کد نظام ارجاع معتبر فراهم است. همه این موارد نیز در کارنامه سامانه اطلاعاتی بیمارستانی مندرج در پشت گواهینامه مطابقت با استاندارد‌های پرونده الکترونیک سلامت قابل احصا است.",
                  "page": 91,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-5-6-2",
                  "statement": "مراحل پیاده‌سازی برنامه استمقاق سنجی الکترونیک در بیمارستان، مطابق ضوابط مربوط برنامه‌ریزی شده و اجرا می‌شوند.",
                  "detail_text": " امکان استمقاق سنجی بیمه‌ها در مراجعه‌های بستری و سرپایی بیماران  فعال بودن سرویس استعلام هویت بیمار  درج HID1 به همراه بارکد بر روی فرم‌های پرونده بیمار  امکان گزارش‌گیری از تعداد کدهای استمقاق درمان صادر شده یا رزرو شده برای بیماران در سامانه اطلاعات بیمارستان در شش ماه گذشته این مصادیق در کارنامه سامانه اطلاعاتی بیمارستانی مندرج در پشت گواهینامه قابل احصا است. ",
                  "page": 91,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-5-6-3",
                  "statement": "مراحل پیاده‌سازی برنامه نسخه نویسی الکترونیک در بیمارستان، مطابق ضوابط مربوط برنامه‌ریزی شده و اجرا می‌شوند.",
                  "detail_text": " اخذ گواهینامه به روز و معتبر تبادل اطلاعات در نظام ارجاع برای سامانه اطلاعات بیمارستان دارای  امکان دریافت اطلاعات از سطح یک درمان  وجود تجهیزات سخت افزاری ثبت اطلاعات برای کارکنان بالینی  آگاهی کابران در خصوص نرم افزار‌ها و استفاده از سخت افزار‌های ثبت اطلاعات بیماران  ثبت اطلاعات مراقبت و درمان بیماران به صورت الکترونیکی این موارد در کارنامه سامانه اطلاعاتی بیمارستانی مندرج در پشت گواهینامه مطابقت با استاندارد‌های پرونده الکترونیک سلامت قابل احصا است.",
                  "page": 91,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-5-6-4",
                  "statement": "مراحل پیاده‌سازی برنامه بازخورد الکترونیک بیماران در نظام ارجاع، مطابق ضوابط مربوط برنامه‌ریزی شده و اجرا می‌شوند.",
                  "detail_text": " قابلیت ارسال بازخورد الکترونیک خدمات انجام شده در بیمارستان به سطح یک درمان در سامانه اطلاعات بیمارستان  امکان گزارش‌گیری از تعداد بیماران دارای کد ارجاعی ویزیت شده توسط متخصصین دارای شرح ویزیت/ اقدامات تشخیصی، درمانی در زیر سامانه درمانگاه این موارد در کارنامه سامانه اطلاعاتی بیمارستانی مندرج در پشت گواهینامه قابل احصا است.",
                  "page": 91,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-5-6-5",
                  "statement": "فرایند الکترونیک نمودن فرمها، ثبت و بایگانی خدمات در بیمارستان برنامه‌ریزی شده و اجرا می‌شود.",
                  "detail_text": " الکترونیک نمودن فرم‌های پرونده در سامانه اطلاعات بیمارستان  نگهداری پرونده‌های پزشکی به صورت الکترونیکی و یا اسکن پرونده کاغذی پیاده سازی کامل این سنجه در شرایط ایده آل محتمل است و انتظار می‌رود روند الکترونیک نمودن خدمات آغاز و در مسیر توسعه ابعاد آن برنامه‌ریزی و انجام شود. Health Insurance ID 1 الف-6 بهداشت محیط",
                  "page": 91,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            }
          ]
        },
        {
          "code": "الف-6",
          "title": "بهداشت محیط",
          "standards": [
            {
              "code": "الف-6-1",
              "statement": "بیمارستان از رعایت اصول بهداشت محیط در تمام بخش‌ها / واحد‌ها اطمینان حاصل می‌نماید.",
              "page": 92,
              "measures": [
                {
                  "code": "الف-6-1-1",
                  "statement": "نظافت، شستشو و گندزدایی در تمام بخش‌ها / واحد‌ها با رعایت اصول و شرایط بهداشت محیط برنامه‌ریزی و انجام می‌شود.",
                  "detail_text": " تدوین راهنمای گندزدایی مطابق دستورالعمل وزارت بهداشت  تدوین دستورالعمل نظافت، شستشو و گندزدایی و لکه زدایی بخش‌ها/ واحد‌های مختلف بیمارستان با توجه به شرایط اختصاصی آنها  آگاهی کارکنان مرتبط از محتویات راهنما/ دستورالعمل‌های مرتبط  نظافت، شستشو و گندزدایی بخش‌ها/ واحد‌ها بر اساس راهنما/ دستورالعمل‌های مرتبط کتابچه/ مجموعه الکترونیکراهنمایگندزدایی شاملروشهایفیزیکی و شیمیایی ونموهاستفادهاز موادگندزدا مطابقدستورالعمل وزارت بهداشتتدوین و به روز رسانی شود. دستورالعمل نظافت، شستشو و گندزدایی و لکه زدایی محیط‌های اتاق‌های عمل، بخش‌های ایزوله عفونی، بستری بیماران نقص ایمنی و پیوند، بخش‌های ویژه بزرگسالان و نوزادان، آزمایشگاه، آمبولانس، سردخانه متوفیان، بخش‌های بستری، تحت نظر و واحد‌های پشتیبانی توسط کمیته بهداشت محیط و با همکاری کمیته کنترل عفونت و تمامی صاحبان فرآیند از جمله سرپرستار اتاق عمل، کارشناس بهداشت محیط و کارشناس کنترل عفونت و سایر افراد به تشخیص بیمارستان تدوین می‌شود. اطلاع رسانی و آموزش کارکنان خدماتی با توجه به سطح سواد آنها لازم است. آموزش به صورت چهره به چهره باشد و فایل الکترونیکی دستورالعمل در اختیار سرشهیفته‌های خدماتی قرار گیرد. امکانات و تسهیلات لازم برای نظافت بخش‌ها/واحد‌ها و فضاهای عمومی از قبیل مواد گندزدای مجاز و دارای مجوز از سازمان غذا و دارو تامین شود. از ذکر نهامه‌های تجهارتی محلول‌های گندزدا در دستورالعمل خودداری شود. برچسب گذاری محلول‌های گندزدایی مصرفی در قالب مصوبات کمیته مربوطه، برچسب گذاری محلول‌های گندزدایی بهر اساس دستورالعمل نحوه طبقه بندی و برچسب گذاری مواد شیمیایی انجام می‌گیرد. برچسب مشخصات ماده شیمیایی خطرنا شامل هشدار‌های لازم برای حفاظت کارکنان به منظور اطمینان از در دسترس بودن اطلاعات لازم در زمینه خطرات فیزیکی و اثرات سمی و زیست محیطی مواد به منظور ارتقا سلامت انسان و محیط است. نظافت اتاق بیمار شامل حداقل شستشو ی روزانه و گندزدایی کف، نظافت پنجرهها، در و دیوار، سقف و پرده‌ها است. لوازم مصرفی اتاق بیمار از قبیل ملمفهههها، بالش و روتختی‌ها بایستی بطور مرتب و حداقل روزی یکبار تعویض گردد. به نحوی که همواره سالم، تمیز و عاری از آلودگی باشند. در صورت وجود منابع لازم، توصیه مهیشهود از ماشین‌های نظافت خودکار استفاده شود. ساختار فیزیکی ازجمله کف، دیوار، سقف، درب و پنجره‌های بیمارستان مطابق ضوابط بهداشتی است. سطح یک  الف-6-1-2  مطابقت کف بخش‌ها/ واحد‌ها با ضوابط بهداشتی ابلاغی وزارت بهداشت 1  مطابقت دیوار‌های بخش‌ها/ واحد‌ها با ضوابط بهداشتی ابلاغی وزارت بهداشت  مطابقت سقف‌های بخش‌ها/ واحد‌ها با ضوابط بهداشتی ابلاغی وزارت بهداشت  مطابقت درب‌های بخش‌ها/ واحد‌ها با ضوابط بهداشتی ابلاغی وزارت بهداشت  مطابقت پنجره‌های بخش‌ها/ واحد‌ها با ضوابط بهداشتی ابلاغی وزارت بهداشت کف تمامی بخش‌ها/ واحد‌ها سالم، بادوام، قابل شستشو، غیر قابل نفوذ به آب و بدون تر خوردگی باشد. دیوار‌ها سالم، فاقد شکستگی و تهر خوردگی، تمیز، روشن، قابل شستشو و گندزدایی، بدون خلل و فرج، تا ارتفاع حداقل 1/8 متر از کف از جنس مقاوم و صهیقلی باشد. اتاق تزریقهات و پانسهمان، احی‌ها قلبی ریوی2، جراحی سرپایی، سرویس‌های بهداشتی، اتاق کار کثیف، فضاهای تمیز و استریل (آشپزخانه، آبدارخانه، اتاق عمل، رختشویخانه و ...) تا زیر سقف سنگ یا کاشی باشد. سقف تمامی بخهشه‌ها/ واحد‌ها سالم، فاقد شکستگی و تر خوردگی، تمیز و به رنگ روشن باشد. درب‌های تمام بخش‌ها / واحد‌ها سالم بوده و در سرویس‌های بهداشتی اتاق بیماران به سمت خارج باز شود. تمامی پنجره‌های بازشو به توری سالم، عدزنگ، مجهز بوده و پنجره‌های مشرف به خیابان و محل‌های پرسرو صدا دوجداره باشند، چارچوب پنجهرهه‌ها سالم بوده و نظافت عمومی پنجره‌ها رعایت شود. 1 ساختار‌های فیزیکی کف، دیوار، سقف، درب و پنجره‌های تمام بخش‌ها / واحد‌های بیمارستان مطابق با الزامات و ضوابط فصل هشتم آیین نامه تاسیس و بهره برداری بیمارستان و چک لیست وضعیت بهداشت باشد. CPR 2",
                  "page": 92,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-1-3",
                  "statement": "امکانات و سرویس‌های بهداشتی مطابق الزامات مربوط در دسترس کارکنان، بیماران، همراهان و مراجعین است.",
                  "detail_text": " وجود سرویس‌های بهداشتی در دسترس، متناسب با تعداد مراجعین/ بیماران و کارکنان برای زنان و مردان به صورت مجزا  سالم بودن ساختار فیزیکی سرویس‌های بهداشتی  فراهم بودن امکانات بهداشتی ( توالت و حمام) در هر سرویس در اتاق‌های خصوصی یک سرویس در هر اتاق، در اتاق‌های عمومی یک سرویس به ازای هر 8 بیمار، برای کارکنان به ازای هر 30 نفر یک دستگاه توالت برای مهردان و یهک دستگاه توالت برای زنان به صورت مجزا در نظر گرفته شود. سرویس‌های بهداشتی دارای کاسه توالت سالم و بدون تر خوردگی بهه رنگ روشن دارای فلاش تانهک، تهویه مناسب و روشنایی مناسب باشند، دستگیره حمایتی و فضای فیزیکی مناسب در سرویس‌های بهداشتی حداقل ابعاد 2 متر در 2 متر برای استفاده با ویلچر، فضای خالی بدون مانع دایر‌های شکل به قطر 150 سانتیمتر برای چرخش 180 درجهی صندلی چرخدار، عدم وجود اختلاف ارتفاع در کف سرویس بهداشتی حتی در قسمت ورودی نسبت بهه کف طبقه، همچنین پیش بینی محلی برای آویز سرم، نصب توالت فرنگی برای بیماران، مراجعین کم توان و ناتوان کاسه توالت فرنگی به ارتفاع 45 سانتیمتر از کف و بها فاصله حداقل 40 سانتی متر از روشویی و یا دیگر موانع مجاور (به جز دستگیره افقی)، وجود کاسه روشویی در فضایی با حداقل ابعاد 90 در 120 سانتیمتر تا امکان دسترسی از رو به رو را فراهم نماید ضروری است. حداقل فاصلهی لبهی جانبی کاسه روشویی تا دیوار یا هر مانع دیگر، 20 سانتیمتر است. ارتفاع مناسب لبهی بالایی روشویی برای فرد نشسهته روی ویلچر، 85 سانتی متر فضای آزاد (بدون قرار گیری کابینت) با ارتفاع 70 سانتی متر از کف تا زیر لبهی کاسهی روشویی برای قرارگرفتن زانو است. عمق این فضا در قسمت زانو 20 سانتیمتر و در قسمت نو پا، 45 سانتیمتر باشد. امکانات بهداشتی حداقل شامل صابون مایع، تجهیزات خشک کردن دست‌ها و دستمال کاغذی ترجیحاً رولی و سطل درب دار پدالی است. امکان بازنمودن درب توالت/ حمام از بیرون بایستی در اتاق بیماران پیش بینی شده باشد.",
                  "page": 93,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-1-4",
                  "statement": "کارکنان مشمول آموزش‌های بهداشتی برابر ضوابط مربوط، گواهینامه آموزشی بهداشت معتبر اخذ نموده‌اند.",
                  "detail_text": " وجود گواهینامه معتبر پایان دوره آموزشی بهداشت اصناف برای کارکنان تهیه، توزیع و فروش موادِ غذایی و مدیریت پسماند  وجود گواهینامه دوره ویژه پسماند برای کارکنان خدمات مرتبط با پسماند  عدم بکار‌گیری کارکنان پسماند در مراحل تهیه، توزیع، طبخ، سرو و فروش مواد غذایی در فرایند مدیریت پسماند و بالعکس اخذ گواهینامه بر اساس دستورالعمل‌ها و قوانین بوده، از نظر زمان و مرجع صادر کننده معتبر می باشد. تصویر گواهینامه دوره آموزشی بهداشت اصهناف در واحد‌های تهیه، توزیع و فروش موادِ غذایی و مدیریت پسماند نصب شده است.",
                  "page": 93,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-1-5",
                  "statement": "کنترل حشرات و جانوران موذی با اولویت استفاده از روش‌های تلفیقی و لحاظ نکات بهداشتی و ایمنی برنامه‌ریزی و اجرا می‌شود.",
                  "detail_text": " وجود برنامه مدون برای کنترل حشرات و جانوران موذی با استفاده از روش‌های تلفیقی  اولویت بخشی به استفاده از روش تلفیقی با هدفکنترل طولانی مدت نسبت به روش‌های شیمیایی استفاده از روش‌های تلفیقی با هدفکنترل طولانی مدت، و نه از بین بردن موقت حشرات و جانوران موذی صورت می‌پذیرد. روش‌های تلفیقی از قبیل بهسازی محیط، کنترل فیزیکی، ایجاد موانع در راه‌های ورود کنترل حشرات و جانوران، استفاده از مصالح مناسب، ترمیم شکاف دیوار، کف و سقف است. برنامه کنترل با تاکید و اولویت بهر بخهشه‌ها و واحد‌هایی از قبیل آشپزخانه، رختشویخانه، استریلیزاسیون مرکزی، اتاق عمل، انبارها، محل انجام فعالیت‌های ساختمانی، سرویس‌های بهداشتی و حمام تدوین شود. در صورت استفاده از روش‌های شیمیایی و ضرورت سم پاشی، بایستی اطلاعات فرمولاسیون سموم مورد استفاده، نوع ماده موثر و غلظت مورد نیاز مصرف، نحوه کاربرد، پادزهر هر یهک از سموم مورد استفاده مشخص شده و دستورالعمل اقدامات احتیاطی لازم در مواجهه با سموم مورد استفاده در بیمارستان بر اساس کتاب کنترل نهاقلین بیمهاریه‌ها و عوامل محیطی مرتبط با آنها و ضوابط شرکت‌های خدماتی مبارزه با حشرات و جانوران موذی در اماکن عمومی و خانگی، تهیه و در دسترس کارکنان مرتبط قرار گیرد. ",
                  "page": 93,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-1-6",
                  "statement": "در تمام بخش‌ها و واحد‌های بیمارستان سامانه‌های تهویه مطابق ضوابط مربوط و با رعایت اصول بهداشتی به کار گرفته می‌شوند.",
                  "detail_text": " انطباق سامانه‌های تهویه در بخش‌ها/ واحد‌های مختلف با الزامات بهداشتی مربوط  وجود برنامه مدون برای ارزیابی تهویه در بخش‌ها/ واحد‌ها  برنامه‌ریزی و انجام اقدامات اصلاحی موثر بر اساس نتایج ارزیابی تهویه در بیمارستان ارزیابی تهویه در بخش‌ها/ واحد‌ها براساس چک لیست بازرسی بهداشتی از نگهداری سیستم تهویه برنامه‌ریزی و انجام شود. در صورت وجود اتاق ایزوله تنفسی، فشار منفی برقرار باشد. گردش/ تغییر هوای اتاق ایزوله تنفسی بیش و یا مساوی 12 بار در ساعت باشد. بالای درب ورودی، دستگاه فشارسنج نصب باشد. تغییرات فشار داخل اتاق موجب فعال شدن آلارم و اطلاع مسیول بخش شود. در صورت وجود اتاق ایزوله حفاظتی فشار مثبت برقرار باشد. گردش/تغییر هوای اتاق ایزوله حفاظتی/بیش و یا مساوی 12 بار در ساعت صورت می‌گیرد. حفاظتی بالای درب ورودی، دستگاه فشارسنج نصب شده باشد و در صورت وجود اتاق ایزوله حفاظتی تغییرات فشار داخل اتاق موجب فعال شدن آلارم و اطلاع به مسئول بخش شود. هوای ورودی اتاق عمل از طریق دمند‌های واجد فیلتر هپا که به صورت مربع شکل در سقف اتاق عمل و بالای تخت عمل واقع گردیهدهانهد، بهه صورت جریان تیغ‌های تامین شود.گردش/تغییر هوای اتاق/ اتاق‌های عمل بیش /مساوی 20 بار در ساعت صورت پذیرد. دهانه خروجی مکش اتاق/ اتاق‌های عمل مستقیم بهه خارج باز نشود. گردش/تغییر هوای اتاق تریاژ بیش و یا مساوی 12 بار در ساعت صورت پذیرد. همچنین فشار فضا/ اتاق تریاژ منفی است. گردش/ تغییر هوای فضای انتظار بخش اورژانس و درمانگاه بیمارستان بیش و یا مساوی 12 بار در ساعت صورت پذیرد. فشار هوای کریدور‌های عمومی بیمارستان منفی است. فشار هوای داروخانه مثبت است. گردش/تغییر هوای داروخانه/اتاق دارو بیش و یا مساوی 4 بار در ساعت صورت پذیرد. فشار هوای آزمایشگاه منفی است. در واحد استریلیزاسیون مرکزی فشار هوای فضای استریل مثبت است. گردش/ تغییر هوای فضای واحد استریلیزاسیون مرکزی بیش و یا مساوی 10 بار در ساعت صورت پذیرد و جریان هوا از فضای استریل به سمت فضای تمیز و کثیف برقرار باشد. تمیز کردن دریچه خروجی به منظور پیش‌گیری از انسداد و شتاب منفی جریان هوا و بازرسی چشمی فیلتر به منظور تایید درز‌گیری مناسب و عدم وجود سوراخ انجام شود. فیلتر‌ها به شکل مناسب نصب شده باشند و سیستم مورد استفاده میزان جریان تهویه مورد نیاز برای هر اتاق را فراهم نماید. دسترسی به سیستم تهویه ایمن و آسان باشد. دستگاه تامین کننده هوا دارای حداقل استاندارد‌ها بوده و حاوی ماده یا اجزایی باشد که باعث تقویت رشد می‌کروارگانیسمها نشود. برای جلو‌گیری از ورود حشرات موذی در داخل کانال ورودی و خروجی از یک مش با منافذ 6 الی 12 میلی متر استفاده شود. فیلتر‌ها به طور مطمئن نصب شده و به گون‌های در قاب خود قرار گیرند کهه فاقد هرگونه درز و شکافی باشد و از هرگونه جریان جانبی نیز جلو‌گیری شود. همچنین محل نصب فیلتر به گون‌های باشد که دسترسی آسان بهه فیلتهر برای پاکسهازی، حذف یها جایگزینی آن فراهم باشد. بخش‌هایی که فیلتر هپا دارند قابل تعویض بوده و فاقد هرگونه درز باشند. همچنین فیلتر‌های هپها بهر اساس کاتالوگ‌های سازنده تعویض شود. واحد‌های تامین هوا از دسترسی‌های غیر مجاز محافظت شود. واحد‌های تامین هوا بر روی پشت بام مسیر دسترسی دائمی و ایمن داشته باشند. تمامی اجزا واحد‌های تامین هوا برای بازرسی روزانه به آسانی قابل دسترس باشند. بر اساس راهنمای تهویه در بیمارستان، ابلاغی وزارت بهداشت ارزیابی‌های تهویه بخش‌ها /واحد‌ها انجام شود و گزارش آن بهه کمیته مرتبط ارائه شده و در صورت لزوم اقدام اصلاحی/ برنامه بهبود تدوین و اجرا شود و مسئول بهداشت محیط بیمارستان بر اجرای آن نظارت نماید. ",
                  "page": 94,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-1-7",
                  "statement": "وضعیت بهداشت محیط بیمارستان به صورت دور‌های ارزیابی شده و اقدامات اصلاحی/ برنامه بهبود موثر تدوین و بر اساس آن عمل می‌شود.",
                  "detail_text": " وجود برنامه مدون برای ارزیابی وضعیت بهداشتی بخش‌ها /واحد‌های بیمارستان  برنامه‌ریزی و انجام اقدامات اصلاحی موثر بر اساس نتایج ارزیابی وضعیت بهداشتی در بیمارستان وضعیت بهداشت محیط بخش‌ها/ واحد‌های بیمارستان به صورت مدون و منظم و در فواصل زمانی تعیین شده بر حسب نوع فعالیت در بخش‌ها /واحد‌های مختلف بیمارستان بها استفاده از چک لیست‌های مرتبط ارزیابی شود. ارزیابی با تجهیزات پرتابل مورد نیاز صورت گرفته و نتایج ترجیحاً به صورت الکترونیک مستند شود. نتایج ارزیهابیه‌ها در کمیته مرتبط گزارش و در صورت نیاز اقدام اصلاحی/برنامه بهبود کیفیت تدوین و اجرا شود. بیمارستان برای کاهش آالینده‌های ناشی از ساخت و ساز همزمان با ارائه خدمت، برنامه معین و موثر داشته و بر اساس آن عمل می‌نماید. سطح دو  الف-6-1-8  اطلاع رسانی هماهنگی هرگونه ساخت و ساز به واحد بهداشت بیمارستان  وجود برنامه مدون برای کاهش آالینده‌های ناشی از ساخت و ساز همزمان با ارائه خدمت به مراجعین/ بیماران  کنترل هرگونه آلاینده ناشی از ساخت و ساز در بیمارستان برای جلو‌گیری و کاهش مخاطرات و آالینده‌های ناشی از ساخت و ساز در بیمارستان کارگران مربوطه قبل از شروع بکار، آموزش‌های لازم را دیده و توجیه شوند. محل‌های ... ساخت و ساز، راه‌ها و درب‌های منتهی به ساخت و ساز مسدود شوند، محل‌های مذکور از طریق حصار کشی، تخلیه بخش و تا حد امکان ایزوله شود. همچنین حدود زمان لازم برای اجرای هر پروژه تعیین شود. ترجیحاً از موادی که نخاله ساختمانی کمتری تولید می‌کند استفاده شود و نخاله‌های ساختمانی در حداقل زمان ممکن بهه خارج از بیمارستان انتقال یابند، روش‌های جلو‌گیری از تولید گرد و خا بکارگرفته شود، با هدف کنترل عوامل آالینده‌های ناشی ساخت و ساز لازم است مسئول بهداشت محیط بهر فعالیت‌های پیمانکاران و سازندگان نظارت داشته باشد.",
                  "page": 94,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-1-9",
                  "statement": "قانون ممنوعیت استعمال دخانیات در اماکن عمومی و ضوابط مرتبط آن در بیمارستان رعایت می‌شود.",
                  "detail_text": " اطلاع رسانی ممنوعیت استعمال دخانیات در تمامی بخش‌ها/ واحد‌ها/ راهروهای بیمارستان  نظارت میدانی بر رعایت قانون ممنوعیت استعمال دخانیات و انجام اقدامات اصلاحی در موارد عدم انطباق اطلاع رسانی ممنوعیت استعمال دخانیات با ابزارو تابلوها در تمامی بخش‌ها و واحد‌ها و مکان‌های رفت و امد مراجعین و بیماران در فضاهایی درمعرض دید نصب شده است. رعایت ممنوعیت استعمال دخانیات در تمامی بخش‌ها/ واحد‌ها/ راهروهای بیمارستان بر اساس ماده 7 آیین نامه اجرایی قانون جامع کنترل و مبارزه ملی بها دخانیات مصوب شورای اسالمی مورخ 1385/06/15 رعایت می شود. در بیمارستان‌های روانپزشکی و بخش‌های روانپزشکی اتاق سیگار با امکانات و تجهیهرات لازم شامل ههواکش قهوی، عدم وجود مواد اشتعال زا، وجود سیستم اطفای حریق، برای سیگار کشیدن بیماران این بخش اختصاص داده شود.",
                  "page": 95,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-1-10",
                  "statement": "عملکرد بیمارستان نشان دهنده تحقق اهداف بیمارستان بدون دخانیات است.",
                  "detail_text": " اطلاع رسانی ممنوعیت استعمال دخانیات در تمامی بخش‌ها/ واحد‌ها/ راهروهای بیمارستان  تامین تمامی الزامات ساختاری بیمارستان بدون دخانیات  اخذ تاییدیه برای بیمارستان بدون دخانیات از مراجع ذیربط  عدم استعمال دخانیات در تمامی بخش‌ها/ واحد‌ها/ راهروهای بیمارستان توسط مراجعین/بیماران و کارکنان نظارت میدانی بر رعایت قانون ممنوعیت استعمال دخانیات و انجام اقدامات اصلاحی در موارد عدم انطباق لازم است. اما بیمارستان بدون دخانیات بایستی تمامی قوانین مرتبط با این اعتبار مهم را پیاده سازی نموده و از از مراجع ذیربط گواهی نامه بیمارستان بدون دخانیات دریافت نماید.  درصورت اخذ این گواهی تعدادی از استاندارد‌های ارتقای سلامت کارکنان و بیماران و محیط زیست نیز مثبت ارزیابی خواهد شد.",
                  "page": 95,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-6-2",
              "statement": "مراحل تهیه، آماده سازی، طبخ، توزیع و سرو غذا با رعایت اصول بهداشتی انجام می‌شود.",
              "page": 95,
              "measures": [
                {
                  "code": "الف-6-2-1",
                  "statement": "مواد غذایی مجاز، از مراکز معتبر با رعایت اصول بهداشتی تهیه و مطابق ضوابط بهداشتی به بیمارستان حمل می‌شود.",
                  "detail_text": " استفاده از مواد اولیه غذایی سالم و بهداشتی  دارا بودن پروانه ساخت و شناسه نظارت از وزارت بهداشت برای مواد اولیه غذایی  حمل و نقل مواد اولیه غذایی با رعایت اصول بهداشتی  نظارت کارشناس مسئول بهداشت محیط بر تهیه مواد اولیه غذایی و انجام اقدامات اصلاحی در صورت لزوم مواد اولیه غذایی که از نظر فیزیکی(درجه حرارت نامناسب)، شیمیایی (فلزات سنگین،کود‌های شیمیایی و سموم کشاورزی) و میکروبی(بهاکتریه‌ها و سهموم آنه‌ها و قهارچه‌ها) مشکلی نداشته باشد. از مواد غذایی بسته بندی مجاز دارای اطلاعات نام محصول، ترکیبات، آدرس کارخانه یا کارگاه، شماره پروانه ساخت یا کهد بهداشتی از وزارت بهداشت، تاریخ تولید و انقضا و محصولات واحد‌های تولیدی دارای پروانه معتبر بهداشتی استفاده شود. سبزیجات و صیفی جات و می‌وهها از مراکز تهیه و توزیع معتبر تهیه شود. مواد اولیه غذایی که مشمول دریافت پروانه ساخت و شناسه نظارت از وزارت بهداشت دارای پروانه ساخت و شناسه نظارت هستند. حمل و نقل مواد اولیه غذایی بهه وسیله وسهایط نقلیه مخصوص حمل و نقل مواد غذایی دارای مجوز درج شده بر روی وسیله نقلیه به صورت برچسب مواد اولیه غذایی به وسیله وسایط نقلیه مخصو ص حمل و نقل مواد غذایی دارای شماره مجوز درج شده بر روی وسیله نقلیه به صورت برچسب صادره از معاونت بهداشتی،مطابق آیین نامه اجرایی ابلاغی وزارت بهداشت حمل شوند. لازم است پروانه بهداشتی صادر شده از سوی معاونت بهداشتی و اعتبار پروانه بهداشتی بررسی شود. همچنین سازوکاریبرایثبت، نظارتو بررسی پروانهتمامی وسایط نقلیه مخصوص حمل و نقل مواد غذایی در تمام ساعات شبانه روز که به بیمارستان جهت بار‌گیری یا تخلیه بار مراجعه می‌کنند توسط بیمارستان تدوین شده و در واحد بهداشت محیط وجود داشته باشد.",
                  "page": 95,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-2-2",
                  "statement": "نحوه نگهداری و انبارش مواد اولیه غذایی در انبار و سردخانه به صورت ایمن و با رعایت اصول بهداشتی است.",
                  "detail_text": " وجود انبار/ سردخانه‌های اختصاصی برای نگهداری مواد غذایی با شرایط بهداشتی  وجود مکانیسم‌های ایمن برای ورود و خروج به سردخانه‌ها  نگهداری و انبارش مواد اولیه غذایی در انبار/ سردخانه با رعایت اصول بهداشتی در تمام یخچال‌ها و فریزر‌های نگهداری مواد غذایی، دماسنج وجود داشته و روزانه درجه حرارت یخچال‌ها/ فریزر‌ها و سردخانه‌های نگهداری مواد غذایی در دو نوبت صبح و عصر کنترل و ثبت شود. مکانیسم‌های ایمن و تمام خودکار برای ورود و خروج به یخچال‌ها و فریزر‌ها و سردخانه‌ها وجود داشته و درب یخچال از خارج قفل نشود و داخل یخچال . کلیدی جهت توقف سرد کننده باشد. مکانیسم عملکرد قفل در تمام سردخانه ا باید از داخل و خارج، قابل باز شدن باشند تمام مواد و فراورده‌های مواد غذایی بالاتر از سطح زمین و جدا از مواد شوینده نگهداری می شود، برای مواد غذایی پالت و قفسه بندی وجود دارد . مواد غذایی پخته و خام و مواد غذایی شسته شده و شسهته نشده جدا از ههم نگهداری شود. زنجیره سرد و گرم به تناسب مواد غذایی رعایت شده، مواد غذایی فاسد شدنی در یخچال و یا سردخانه قرار گیرد، مواد غذایی فاسهد شهدنی نبایهد بیش از دو ساعت در محدوده دمای بین 5 تا 60 درجه سلسیوس نگهداری شود و لازم است در دمای پایین تر از 5 درجه و بالاتر از 60 درجه سلسیوس در شرایط پخهت نگهداری شود. / برای تامین و افزایش ایمنی، تجهیزاتی از قبیل سیستم هشدار(اعلام خطر آژیر) نیز می‌توان در سردخانه استفاده کرد.",
                  "page": 96,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-2-3",
                  "statement": "انبار، سردخانه، محل آمادهسازی، پخت، ظرفشویی در آشپزخانه چیدمان مناسب داشته و مسیر یک طرفه تمیز به کثیف رعایت می‌شود.",
                  "detail_text": " رعایت مسیر‌های کثیف و تمیز در چیدمان ساختار و اجزای آشپزخانه  رعایت مسیر‌های کثیف و تمیز در چیدمان فرایند‌های کاری شپزخانه  استفاده از امکانات و تسهیلات لازم برای جلو‌گیری از انتقال آلودگی در مسیر‌های آشپزخانه  محدودیت تردد و ممنوعیت ورود افراد متفرقه به داخل آشپزخانه برای جلو‌گیری از انتقال آلودگی توالی استقرار فضای انبار، سردخانه، محل آماده سازی، محل پخت، محل توزیع و ظرفشویی به نحوی است که مسیر یک طرفه تمیز به کثیف رعایت می شود. از امکانات و تسهیلات لازم برای جلو‌گیری از انتقال آلودگی از کفش‌ها از قبیل وجود خط قرمز، کفش مخصوص آشپزخانه،جا کفشهی، در ابتدای ورودی بهه واحد‌هایی نظیر محل طبخ و سرد خانه در ابتدای ورودی به واحد‌هایی نظیر محل طبخ و سردخانه مواد غذایی استفاده می‌شود. محدودیت تردد برنامه‌ریزی شده و از ورود افراد متفرقه به داخل آشپزخانه جلو‌گیری شود.",
                  "page": 96,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-2-4",
                  "statement": "مراحل آماده‌سازی طبخ غذا با رعایت اصول بهداشتی و تحت نظارت کارشناس بهداشت محیط صورت می‌پذیرد.",
                  "detail_text": " وجود ابزار، لوازم و ظروف دارای شرایط بهداشتی متناسب با فعالیت آشپزخانه  آماده سازی، طبخ مواد غذایی با رعایت اصول بهداشتی ابزار، لوازم و ظروف سالم بدون شکستگی، زنگ زدگی و دارای جنس مورد تایید وزارت بهداشت، مطابق با مواد 25 الی 28 و سایر بند‌های مرتبط در دستورالعمل اجرایی بازرسی بهداشت از مراکز تهیه، تولید، توزیع و نگهداری، حمل و نقل و فروش مواد خوردنی و آشامیدنی باشد. میوه و سبزیجات خام مصرفی بایستی مطابق دستورالعمل سالم سازی سبزیجات آماده مصرف شوند. سالم سازی میوه و سبزیجات در چهار مرحله شامل شستشو، انگل زدایی، گندزدایی و شستشوی نهایی با آب است. برای این منظور تجهیزات و مواد لازم در آشپزخانه موجود باشد. طبخ غذا در فضای مجزا از محل آماده‌سازی صورت پذیرد. آماده‌سازی مواد مصرفی جهت تهیه غذا مطابق دستورالعمل‌های ابلاغی وزارت بهداشت انجام شود. آماده‌سازی مواد غذایی شامل یخ زدایی مواد پروتئینی، سرد کردن و گرم کردن مواد غذایی آماده مصرف به صورت بهداشتی است. برای این منظور تجهیزات مورد نیاز برای آماده‌سازی مواد مصرفی موجود باشد1. 1 دسترسی به دستورالعمل‌های مرتبط با بهداشت به سایت‌های مرکز سلامت محیط و کار به نشانی ir.gov.behdasht.markazsalamat یا معاونت‌های بهداشتی دانشگاه‌های علوم پزشکی",
                  "page": 96,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-2-5",
                  "statement": "توزیع و سرو غذا در بیمارستان با رعایت اصول بهداشتی و حفظ زنجیره سرد و گرم برنامه‌ریزی می‌شود.",
                  "detail_text": " تدوین دستورالعمل \" نحوه حفظ زنجیره سرد و گرم با رعایت اصول بهداشتی در مراحل توزیع و سرو غذا \" با حداقل‌های مورد انتظار  آگاهی کارکنان مرتبط در زمینه دستورالعمل  توزیع و سرو غذا رعایت اصول بهداشتی و حفظ زنجیره سرد و گرم حمل و نقل و سرو غذا بر بالین بیماران با رعایت شرایط بهداشتی استفاده از ظروف یک بار مصرف برای سرو غذای بیماران اتاق‌های ایزوله، واحد‌های عفونی و بخش‌های ویژه و اورژانس الزامی است. در مورد سایر بیماران با تشخیص بیمارستان است. ظروف و وسایل یکبار مصرف سالم، تمیز، عاری از رگه و سوراخ ریز ذرات یا اجسام خارجی، خراش، پارگی، جمع شدگی، لبه‌های تیز، بو و حباب باشد و دارای پروانه ساخت یا پروانه ورود به کشور معتبر باشد. متناسب با نوع پروانه برای مواد غذایی سرد یا گرم بوده و در داخل کیسه‌های تمیز و مستحکم و در بسته و به دور از نور مستقیم خورشید نگهداری می‌شود. بیمارستان از ترالی‌های گرم خانه دار مخصوص توزیع غذا یا آسانسور‌های مخصوص حمل مستقیم غذا از آشپزخانه به داخل بخش‌ها برخوردار باشد. کنترل تصادفی و دقیق درجه حرارت غذا به روشی بهداشتی توسط مسئول واحد بهداشت محیط برنامه‌ریزی و انجام شود. شرایط برای تامین زنجیره گرم و رسیدن به دمای بالای 60 درجه سلسیوس از مرحله تولید تا زمانی که مواد خوردنی و آشامیدنی به دست مصرف کننده می‌رسد، فراهم شود. اقدامات و تجهیزات لازم برای تامین زنجیره سرد و رسیدن به دمای پایین تر از 5 درجه سلسیوس از مرحله تولید تا زمانی که مواد خوردنی و آشامیدنی به دست مصرف کننده می رسد، فراهم شود. استفاده از آسانسور مخصوص حمل غذا در بیمارستان برای تامین زنجیره گرم توصیه می‌شود..",
                  "page": 97,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-2-6",
                  "statement": "صلاحیت بهداشتی کارکنان در واحد‌های مرتبط با مواد غذایی ارزیابی و احراز می‌شود.",
                  "detail_text": " دریافت کارت معاینه پزشکی معتبر برای کارکنان تهیه، توزیع و فروش موادِ غذایی  عدم بکار‌گیری کارکنان شاغل در مراحل مختلف مدیریت پسماند در فرایند‌های تهیه مواد غذایی، طبخ، توزیع و سرو غذا کارت معاینه پزشکی دارای اعتبار از نظر زمان و مرجع صادر کننده برای کارکنانی که در تهیه، توزیع و فروش موادِ غذایی در بیمارستان فعالیت دارند، دریافت شده است و تصویر آن در محل آنها نصب شده باشد. در تمامی مراحل تهیه و توزیع موادِ غذایی کارکنان پسماند بکار‌گیری نمی‌شوند. و کارکنان فعال در مراحل تهیه توزیع مواد غذایی نیز در فرایند مدیریت پسماند هیچگونه دخالتی نداشته باشند.",
                  "page": 97,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-2-7",
                  "statement": "آبدارخانه بخش‌ها و واحد‌های مختلف بیمارستان دارای شرایط بهداشتی و ایمن است.",
                  "detail_text": " شرایط بهداشتی آبدارخانه بخش‌ها و واحد‌های مختلف مطابق آیین نامه و ضوابط ابلاغی وزارت بهداشت  اطمینان از رعایت اصول ایمنی برای کارکنان و مراجعین استفاده کننده از امکانات آبدارخانه نظافت و نگهداری آبدارخانه با رعایت اصول بهداشت و ایمنی بایستی داری تولیت و نظارت مستمر باشد. رعایت اصول ایمنی از جمله پیش‌گیری از سوختگی، برق گرفتگهی و سایر حوادث احتمالی بایستی کنترل شوند.",
                  "page": 97,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-2-8",
                  "statement": "سالن‌های غذا خوری و محل سرو غذا مطابق ضوابط مربوط است.",
                  "detail_text": " مطابقت شرایط فیزیکی و محیطی سالن‌های غذاخوری و محل سرو غذا با شرایط بهداشتی  رعایت اصول بهداشتی در مراحل سرو غذا شرایط فیزیکی و محیطی از قبیل کف، دیوار، سقف، سیستم تهویه، درو پنجره و شرایط محیطی از قبیل دما رطوبت و نور و تهویه مطابق با دستورالعمل‌های مرتبط باشد. جهت دسترسی به دستورالعمل‌های مرتبط با بهداشت به سایت مرکز سلامت محیط و کار به نشانی ir.gov.behdasht.markazsalamat یا معاونته‌های بهداشتی دانشهگاهه‌های علوم پزشکی مراجعه شود.",
                  "page": 97,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-2-9",
                  "statement": "محل فروش مواد غذایی یا بوفه بیمارستان مطابق با ضوابط بهداشتی مربوط است.",
                  "detail_text": " محل/ مکان و ساختار فیزیکی فروش مواد غذایی یا بوفه در داخل بیمارستان مطابق آیین نامه اجرایی ابلاغی وزارت بهداشت  ارائه مواد غذایی و کالاهای مجاز مطابق ضوابط مربوط جهت دسترسی به دستورالعمل‌های مرتبط با بهداشت به سایت مرکز سلامت محیط و کار به نشانی ir.gov.behdasht.markazsalamat یا معاونته‌های بهداشتی دانشهگاهه‌های علوم پزشکی مراجعه شود.",
                  "page": 97,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-6-3",
              "statement": "مدیریت آب و فاضالب بیمارستان بر اساس استاندارد‌های ملی و ضوابط بهداشتی مربوط صورت می‌پذیرد.",
              "page": 98,
              "measures": [
                {
                  "code": "الف-6-3-1",
                  "statement": "کیفیت فیزیکی، شیمیایی و بیولوژیکی آب مصرفی و ذخیره بیمارستان مطابق استاندارد‌های ملی و بهداشتی است.",
                  "detail_text": " کیفیت فیزیکی آب مصرفی و ذخیره بیمارستان مطابق استاندارد‌های ملی و بهداشتی است.  کیفیت شیمیایی آب مصرفی و ذخیره بیمارستان مطابق استاندارد‌های ملی و بهداشتی است.  کیفیت بیولوژیکی آب مصرفی و ذخیره بیمارستان مطابق استاندارد‌های ملی و بهداشتی است. متغیر‌های فیزیکی شامل جامدات معلق،کدورت، طعم، بو و درجه حرارت خصوصیاتی هستند که بوسیله حواس بینایی، المسه، چشایی و بوی‌هایی قابل تشخیص است. مخهزن اختصاصی آب با گردش دائم و ذخیره آب مورد نیاز بیمارستان حداقل برای 72 ساعت وجود داشته و آزمایشات لازم با تناوب زمانی تعیین شده انجام شود. کیت کلرسهنج و معرف‌های مورد تایید وزارت بهداشت با تاریخ مصرف معتبر برای انجام کلر سنجی حداقل در سه نقطه به صورت روزانه و متناوب، همچنین کلرسنجی روزانه کلر آزاد باقیمانهده آب مخزن ذخیره برنامه‌ریزی و انجام شود. نتایج کلرسنجی بایستی با استاندارد مطابقت داشته و در صورت عدم تطابق نتایج با استاندارد ملی 1053 حتی در یک مورد، پیگیری و اقدام اصلاحی انجام شود. نمونه‌برداری آزمایشات شیمیایی حداقل هرشش ماه یک بار انجام و سوابق آزمایشات شیمیایی آب شش ماهه موجود باشد. برای نمونههبهرداری شیمیایی از دستورالعمل تواتر نمونه‌برداری برای آزمون‌های شیمیایی در شبکه توزیع آب آشامیدنی اعلام شده از سوی معاونت بهداشت استفاده شود و حداقل دو بار در سال ارزیابی کیفیت شیمیایی آزمایش شود. نمونه‌برداری آزمایشات میکروبی حداقل در هر ماه یک بار انجام شود و سوابق آزمایشات میکروبی برای تمامی ماه‌های سال موجود باشد. \" \" بر اساس استاندارد شماره 4208 تحت عنوان کیفیت آب-نمونه برداری از آب برای آزمون‌های میکروبی حداقل تعداد نمونه برای آزمون باکتری‌های نشانگر آلودگی مهدفوعی برای جمعیت کمتر از 5000 نفر 12 نمونه در سال در نظر گرفته شده است. سوابق حداقل 12 نمونه در سال وجود داشته باشد. تمامی نتایج انجام آزمایشات می‌کروبهی و شیمیایی با استاندارد ملی 1011 و 1053 و 4207 مطابقت داشته و در صورت عدم تطابق نتایج آزمایشات میکروبی و شیمیایی بها استاندارد، پیگیری و مداخلات اصلاحی صورت می‌گیرد. جهت دسترسی به دستورالعمل‌های مرتبط با بهداشت به سایت مرکز سلامت محیط و کار به نشانی ir.gov.behdasht.markazsalamat یا معاونت‌های بهداشتی دانشگاه‌های علوم پزشکی مراجعه شود.",
                  "page": 98,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-3-2",
                  "statement": "مدیریت فاضلاب بیمارستانی بر اساس ضوابط مربوط برنامه‌ریزی و اجرا می‌شود.",
                  "detail_text": " تطابق عملکرد مدیریت فاضلاب بیمارستان با استاندارد‌های مرتبط  تطابق نتایج آزمایشات خروجی فاضلاب بیمارستانی با استاندارد‌های مرتبط وضعیت مدیریت فاضلاب بیمارستان و عملکرد کارکنان مرتبط با تفاهم نامه وزارت نیرو و وزارت بهداشت و راهنمای کشوری مدیریت فاضلاب بیمارستانی مطابقت داشته و طبق این تقاهم نامه بیمارستان دارای تصفیه خانه فعال فاضلاب، متناسب با تخت‌های بیمارستان می‌باشد یا در صورت وجود شبکه جمع آوری متصل به تصفیه خانه فعال و کارآمد فاضلاب شهری، به شبکه فوق متصل است. کارکنان مرتبط از مفاد تفاهم نامه مشتر وزارت نیرو و وزارت بهداشت و راهنمای کشوری مدیریت فاضلاب بیمارستانی از قبیل عدم تخلیه مواد شیمیایی خطرنا ، داروهای خطرنا ، داروهای رادیواکتیو در بیمارستان آگاهی دارند و رعایت مهیکننهد. نتایج آزمایشات پسهاب خروجی فاضلاب بیمارستانی با استاندارد‌های سازمان حفاظت محیط زیست مطابقت داشته و در صورت عدم تطابق با استاندارد پیگیری و اقدامات اصلاحی صورت مهیگیهرد. در صورت وجود تصفیه خانه، استاندارد خروجی و تواتر نمونه برداری فاضلاب بیمارستانی رعایت شود. در صورت اتصال به اگو، تصویر قرارداد یها مستندات اشهترا فاضلاب قابل ارائه و در دسترس باشد. سیستم جمع آوری، تصفیه و دفع فاضلاب به نحوی است که بدبو و بد منظره نبوده و موجب جلب و تکثیر حشرات و حیوانات موذی نشود.",
                  "page": 98,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-6-4",
              "statement": "مدیریت پسماند بر اساس ضوابط و دستورالعمل‌های ابلاغی، برنامه‌ریزی و اجرا می‌شود.",
              "page": 99,
              "measures": [
                {
                  "code": "الف-6-4-1",
                  "statement": "ممنوعیت بازیافت پسماند پزشکی مطابق قانون مدیریت پسماند در بیمارستان رعایت می‌شود.",
                  "detail_text": " پیش بینی روش‌های مراقبت از پسماند‌های پزشکی از مرحله تولید تا امضا ، بی خطر سازی و دفع در خصوص عدم ورود به فرایند‌های بازیافت  عدم بازیافت هر گونه پسماند پزشکی در بیمارستان مقدمه و گام اول رعایت ممنوعیت بازیافت پسماند پزشکی وجود نظارت‌های دقیق و مستمر بر روند نگهداری، حمل و نقل، بیخطر سازی و دفع بهداشتی پسماند‌های پزشکی توسط کارشناس بهداشت با مشارکت سایر مدیران و مسئولان است.",
                  "page": 99,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-4-2",
                  "statement": "تفکیک در مبدا و دفع پسماند‌های عادی بر اساس ضوابط مربوط و کدبندی رنگی و برچسب گذاری اجرا می‌شود.",
                  "detail_text": " تفکیک در مبدا پسماند‌های عادی بر اساس ضوابط مربوط، کدبندی رنگی و برچسب گذاری  دفع پسماند‌های عادی بر اساس ضوابط بهداشتی ابلاغی وزارت بهداشت پسماند‌های عادی، ناشی از کارکرد‌های خانهداری و مدیریت اجرایی مراکز است که شامل پسماند‌های آشپزخانه، آبدارخانه، قسمت اداری مالی، ایستگاه‌های پرستاری، باغبانی و پسماند‌های بیخطر شده است. \" امکانات و تسهیلات لازم جهت جمع آوری انواع پسماند عادی از قبیل سطل‌های آبی و کیسه‌های با رنگ بندی مشکی، با رعایت اصول و الزامات ضوابط و روش‌های مدیریت \" اجرایی پسماند‌های پزشکی و پسماند‌های وابسته تامین شود. دفع پسماند‌های عادی بر اساس قرارداد معتبر با شهرداری انجام شود . ویژگی‌های برچسب گذاری مطابق ماده 33 ضوابط و روش‌های مدیریت اجرایی پسماند‌های پزشکی و پسماند‌های وابسته است. پسماند‌های عادی در کیسه‌های پلاستیکی مقاوم و به رنگ مشکی با برچسب پسماند عادی جمع آوری می‌شود. در صورت مخلوط شدن پسماند عادی با یکی از پسماند‌های عفونی، شیمیایی، رادیواکتیو و نظایر آن خارج کردن آن ممنوع بوده و پسماند غیر عادی محسوب می‌شود. درخصوص وضعیت پسماند‌های ایستگاه پرستاری بخش دیالیز و اورژانس و قسمت اداری آزمایشگاه مانند سایر ایستگاه‌های پرستاری، در صورتیکه قرار دادن کیسه‌های پسماند عادی در ایستگاه‌های پرستاری باعث اختلال در فرآیند تفکیک نشود، پسماند‌های تولید شده در این قسمت‌ها عادی و سایر پسماند بخش‌های فوق مطابق پسماند پزشکی ویژه مدیریت می‌شوند. تفکیک در مبدا و دفع پسماند‌های عفونی بر اساس ضوابط مربوط و کدبندی رنگی و برچسب گذاری اجرا می‌شود. سطح یک  الف-6-4-3  تفکیک در مبدا پسماند‌های عفونی بر اساس ضوابط مربوط، کدبندی رنگی و برچسب گذاری  دفع پسماند‌های عفونی بر اساس ضوابط بهداشتی ابلاغی وزارت بهداشت پسماندعفونی حاوی عوامل زنده بیماری زا باکتری، ویروس، انگل و یا قارچ به مقدار و با کیفیتی که بتوانند در می‌زبان حساس موجب بیماری شوند، است. پسماند‌های عفونی درکیسه‌های پلاستیکی مقاوم و به رنگ زرد با برچسب پسماند عفونی جمع آوری و در سطل‌ها و یا کانتینر‌های زردرنگ نگهداری می‌شوند. ظروف نگهداری و ظروف جمع آوری پسماند‌های عفونی کیسه و سطل زرد در اتاق بیماران، راهروها و سالن‌های عمومی به جز در بخش‌های مشخص شده در دستورالعمل یکسان سازی قرار نمی‌گیرند. پسماند‌های اتاق‌های عمل، اتاق‌های ایزوله، بخش دیالیز، بخش اورژانس و آزمایشگاه، عفونی محسوب شده و در این بخش‌ها کیسه و سطل زرد استفاده می‌شود و از قرار دادن ظروف برای پسماند‌های عادی خودداری شود. در بخش‌های درمانی- تشخیصی بیمارستان‌های سوانح سوختگی و بخش‌های سوختگی تمامی پسماند‌ها عفونی محسوب می‌شوند. بی خطر سازی، تصفیه و دفع بهداشتی پسماند‌های عفونی مطابق ضوابط ابلاغی توسط دستگاه بی خطر ساز فعال و با حجم متناسب مقدار پسماند عفونی و تیز و برنده تولیدی دارای مجوز معتبر از سازمان غذا و دارو انجام می‌شود. تفکیک در مبدا و دفع پسماند‌های تیز و برنده، بر اساس ضوابط مربوط و کدبندی رنگی و برچسب گذاری اجرا می‌شود. سطح یک  الف-6-4-4  تفکیک در مبدا پسماند‌های تیز و برنده بر اساس ضوابط مربوط، کدبندی رنگی و برچسب گذاری  دفع پسماند‌های تیز و برنده بر اساس ضوابط بهداشتی ابلاغی وزارت بهداشت اجسام تیز و برنده اقلامی هستند که می‌توانند موجب زخم، بریدگی یا سوراخ شدگی شوند این اجسام شامل سوزنها، سوزن‌های زیرجلدی، تیغه چاقوی جراحی و دیگر تیغهها، چاقو، ست انفوزیون، ارهها، شیشه شکستهها، الم و المل و سایر اقلام شیش‌های ازمایشگاه و ناخن بیماران و هر شئ برنده است. اجسام تیز و برنده ممکن است عفونی یا غیر عفونی باشند اما در هر دو شکل به عنوان پسماند‌های به شدت تهدید کننده سلامتی به شمار می آیند. پسماند‌های تیزو برنده در ظروف مستحکم و ایمن1 استاندارد زرد رنگ با درب قرمز رنگ و برچسب پسماند تیز و برنده دارای خطر زیستی جمع آوری می‌شوند. ظروف مستحکم و ایمن به آسانی سوراخ یا پاره نمی‌شود، درب آن به آسانی بسته و مهرو موم می‌گردد. دهانه ظرف باید به اندازه ای باشد که بتوان پسماند را بدون اعمال فشار دست، در ظروف انداخت و خارج کردن آنها از ظرف ممکن نباشد، دیواره‌های ظرف نفوذ ناپذیر باشد و سیالات نتوانند از آن خارج شوند، پس از بستن درب، از عدم خروج مواد از آن اطمینان حاصل شود، حمل و نقل ظرف آسان و راحت باشد، به هیچ عنوان از کیسه‌های پلاستیکی برای جمع آوری و نگهداری پسماند‌های تیز و برنده استفاده نشود و مطابق یا ماده 23 ضوابط و روش‌های مدیریت اجرایی پسماند‌های پزشکی و پسماند‌های وابسته جمع آوری شوند. ترالی‌ها به ظروف مستحکم و ایمن مجهز بوده و ظروف نگهداری پسماند‌های تیز وبرنده و ظروف جمع آوری پسماند تیز و برنده در اتاق بیماران، راهروها و سالن‌های عمومی به جز در بخش‌های مشخص شده در دستورالعمل یکسان ",
                  "page": 99,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-4-5",
                  "statement": "تفکیک در مبدا و دفع پسماند‌های شیمیایی و دارویی بر اساس ضوابط مربوط و کدبندی رنگی و برچسب گذاری اجرا می‌شود.",
                  "detail_text": " تفکیک در مبدا پسماند‌های شیمیایی و دارویی بر اساس ضوابط مربوط، کدبندی رنگی و برچسب گذاری  دفع پسماند‌های شیمیایی و دارویی بر اساس ضوابط بهداشتی ابلاغی وزارت بهداشت پسماند‌های دارویی شامل داروهای تاریخ گذشته یا غیر لازم اقلامی که حاوی دارو و یا اقلامی که به دارو آلوده شدهاند مانند قوطی‌ها و شیشه‌های دارویی است کهه در صورت آزاد شدن در محیط برای محیط و انسان مضر خواهند بود. پسماند‌های ژنوتوکسیک از جمله پسماند‌های حاوی داروهای سایتوتوکسیک و سایر مواد شیمیایی بها خصوصهیات سمی برای ژنها هستند. پسماند‌های دارای فلزات سنگین شامل باتریها، ترمومتر‌های شکسته، سایر وسایل دارای جیوه برای اندازه گیری فشار خون، باتهله‌های سرم در صورتیکه حاوی داروهای سایتوتوکسیک و خطرنا باشند نیز به عنوان پسماند شیمیایی و دارویی محسوب می‌شوند و بایستی مطابق پسماند‌های مذکور مدیریت شوند. پسماند‌های شیمیایی و دارویی در کیسه‌های پلاستیکی مقاوم به رنگ سفید یا قهوه ای با برچسب پسماند شیمیایی و دارویی جمع آوری مهیشهوند. روش‌های مجاز دفع بهداشتی از قبیل محفظه سازی و نحوه استفاده و انعقاد قرارداد از شرکت و سایت‌های دارای مجوز از معاونت بهداشتی جهت حمل و نقل و دفع بهداشتی پسماند‌های شیمیایی و دارویی با رعایت مفاد راهنمای مدیریت پسماند‌های دارویی و شیمیایی در مراکز بهداشتی درمانی و ضوابط و روش‌های مدیریت اجرایی پسماند‌های پزشکی و پسماند‌های وابسته تدوین و اجرا می‌شود. Safety Box 1 ReCap 2",
                  "page": 100,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-4-6",
                  "statement": "تفکیک، نگهداری و دفع پسماند‌های رادیواکتیو/ پرتوزا بر اساس ضوابط مربوط و کدبندی رنگی و برچسب گذاری اجرا می‌شود.",
                  "detail_text": " تفکیک در مبدا پسماند‌های رادیواکتیو/ پرتوزا بر اساس ضوابط مربوط، کدبندی رنگی و برچسب گذاری  دفع پسماند‌های رادیواکتیو/ پرتوزا بر اساس ضوابط بهداشتی ابلاغی وزارت بهداشت پسماند‌های رادیواکتیو/ پرتوزا شامل داروهای شیمی درمانی، پسماند‌های اقدامات تشخیصی و درمانی است. تفکیک در مبدا پسماند رادیواکتیو/پرتوزا در بیمارستان بر اساس دستورالعمل پسمانداری سازمان انرژی اتمی و وزارت بهداشت برنامه‌ریزی و انجام می‌شود. همچنین لازم است امکانات و تسهیلات لازم جهت جمع آوری پسماند رادیواکتیو/پرتوزا فراهم شده و کد بندی و برچسب گذاری پسماند‌های تفکیک شده رادیواکتیو/پرتوزا رعایت شود.",
                  "page": 101,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-4-7",
                  "statement": "جمع آوری، نگهداری، حمل و نقل انواع پسماند‌ها از بخش‌ها /واحد‌ها تا جایگاه موقت نگهداری طبق ضوابط مربوط اجرا می‌شود.",
                  "detail_text": " جمع آوری، نگهداری، حمل و نقل از بخش‌ها /واحد‌ها تا جایگاه موقت نگهداری  وجود امکانات و تسهیلات لازم جهت جمع آوری و حمل و نقل بهداشتی محل مناسب در بخش برای نگهداری، شستشو و گندزدایی سطل‌های زباله محل مذکور دارای شرایط بهداشتی شامل آب گرم و سرد، سیستم تهویه مناسب، متصل بودن بهه سیستم فاضلاب بیمارستان، مجهز به کف شوی، شرایط بهداشتی دیوار و کف باشد. از محل مذکور جهت شستشو و گندزدایی سطل‌های زباله در بخش استفاده شود. امکانات و تسهیلات لازم از قبیل کانتینر چرخ دار و یا چرخ دستی جهت جمع آوری و حمل و نقل بهداشتی و مناسب پسماند به تعداد کافی جهت انتقال پسماند به جایگاه موقت وجود . داشته و ترالی در انت‌های بخش تعویض شود",
                  "page": 101,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-4-8",
                  "statement": "شرایط جایگاه موقت نگهداری انواع پسماند‌ها بر اساس ضوابط مربوط است.",
                  "detail_text": " وجود محل نگهداری موقت پسماند‌ها با شرایط بهداشتی  شرایط نگهداری انواع پسماند‌ها مطابق ضوابط مربوط محل نگهداری موقت پسماند‌ها دارای سرویس بهداشتی، حمام و دستشویی و محل استراحت با شرایط بهداشتی و مجزا برای کاربر دستگاه بهی خطر ساز پسماند و استفاده اختصاصی کاربر باشد. زمان نگهداری پسماند‌ها در جایگاه، مطابق ماده 45 در شرایط آب و هوایی معتدل 72 ساعت در فصل سرد 48 ساعت در فصهل گرم 24 ساعت است. درصورت عدم امکان رعایت زمان نگهداری اتاقک نگهداری به سیستم خنک کننده مجهز گردد. پسماند‌ها داخل بین‌ها با رعایت کد بندی بدون انباشتگی نگهداری شوند. رفع آلودگی و گندزدایی تمام تسهیلات، تجهیزات و ظروف نگهدارنده پسماند‌ها مطابق ماده 30 ضوابط رعایت شود.",
                  "page": 101,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-4-9",
                  "statement": "اظهارنامه بیخطر سازی انواع پسماند‌های عفونی و تیز و برنده بر اساس ضوابط مربوط تکمیل و ثبت می‌شود.",
                  "detail_text": " تکمیل و ثبت اظهارنامه بیخطر سازی انواع پسماند‌های عفونی  تکمیل و ثبت اظهارنامه بیخطر سازی انواع پسماند‌های تیز و برنده اظهارنامه بیخطر سازی پسماند‌های عفونی و تیز و برنده منضم به نتایج میکروبی ماهیانه تکمیل شود. اظهار نامه دارای دو فرم است فرم شماره 1 توسط بیمارستان تکمیل و به امضا کارشناس بهداشت محیط، کارشناس تجهیزات پزشکی و رئیس بیمارستان می‌رسد. این فرم به انضمام نتایج آزمون‌های میکروبی است که توسط آزمایشگاه بیمارستان یا آزمایشگاه معتمد محیط زیست انجام داده است تکمیل و هرماه یکبار به مرکز بهداشت مربوطه ارسال می شود. فرم شماره 2 پس از بررسی و احراز صحت فرم شماره 1 توسط مرکز بهداشت تکمیل و در پایان هر فصل به معاونت بهداشتی دانشگاه ارسال می‌شود.",
                  "page": 101,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-4-10",
                  "statement": "تفکیک، جمع آوری، نگهداری، حمل و دفع اعضا و اندام قطع شده بدن، جفت و جنین مرده بر اساس ضوابط مربوط انجام می‌شود.",
                  "detail_text": " تفکیک، جمع آوری، نگهداری، حمل و دفع اعضا و اندام قطع شده بدن  تفکیک، جمع آوری، نگهداری، حمل و دفع جفت و جنین مرده \" \" اعضا و اندام‌های قطع شده بدن و جنین مرده مطابق با ضوابط و روش‌های مدیریت اجرایی پسماند‌های پزشکی و پسماند‌های وابسته مجزا جمع آوری، بسته بندی و برای دفع به آرامستان محل حمل شده و به روش تعیین شده و با رعایت احکام شرعی دفع می‌گردد.",
                  "page": 101,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-4-11",
                  "statement": "جمع آوری و امضا تجهیزات پزشکی کاشتنی خارج شده از بدن بیماران، بر اساس ضوابط مربوط و رعایت اصول بهداشتی انجام می‌شود.",
                  "detail_text": " جمع آوری تجهیزات پزشکی کاشتنی خارج شده از بدن بیماران با نظارت و مدیریت رئیس/ سرپرستار اتاق عمل  امضا تجهیزات پزشکی کاشتنی خارج شده از بدن بیماران بر اساس دستورالعمل ابلاغی ضوابط ابلاغی وزارت بهداشت مد نظر قرار گیرد. الف-6-4-12عملکرد دستگاه‌های بی خطر ساز پسماند‌ها از نظر مکانیکی، میکروبی و شیمیایی طبق ضوابط مربوط کنترل و ارزیابی می‌شود. سطح دو  ارزیابی عملکرد و پایش میکروبی دستگاه‌های غیرسوز بیخطر ساز پسماند  ارزیابی عملکرد و پایش شیمیایی دستگاه‌های غیرسوز بیخطر ساز پسماند  ارزیابی عملکرد و پایش مکانیکی دستگاه‌های غیرسوز بیخطر ساز پسماند بازدید روزانه از عملکرد و پایش دستگاه بیخطر ساز انجام شود و نتایج ارزیابی‌ها در کمیته مرتبط مطرح و در صورت لزوم اقدام اصلاحی بهه عمل آید. همچنین لازم است مستندات مربوط به کالیبراسیون دستگاه در سوابق نگهداری شود.",
                  "page": 102,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-4-13",
                  "statement": "برنامه عملیاتی پسماند‌ها تدوین و اجرا می‌شود.",
                  "detail_text": " تدوین برنامه عملیاتی مدیریت پسماند‌های پزشکی  اجرای برنامه عملیاتی مدیریت پسماند‌های پزشکی برنامه عملیاتی مدیریت پسماند‌های پزشکی با توجه به مشکلات و اولویت‌های بومی بیمارستان تدوین می‌شود. اهداف این برنامه عملیاتی که همسو با برنامه استراتژیک تدوین می‌شود شامل بهبود نحوه تفکیک، جمع آوری، حمل و نقل و نگهداری، بیخطر‌سازی و دفع نهایی، افزایش آگاهی و پای‌بندی کارکنان به اصول مدیریت پسماند، مدیریت حجم پسماند‌های پزشکی و سایر اولویت‌های بومی بیمارستان است. این برنامه با توجه به ضوابط و روش‌های مدیریت اجرایی پسماند‌های پزشکی و پسماند‌های وابسته و راهنم‌های مدیریت پسماند‌های شیمیایی و دارویی همسو با برنامه استراتژیک بیمارستان تدوین می‌شود. توصیه می‌شود انواع پسماند‌ها بهه تفکیک روزانه وزن شده، فهرستی از انواع پسماند‌های پزشکی ویژه یا خطر نا شامل تمامی پسماند‌های عفونی و زیان آور که به دلیل بالا بودن یکی از خواص خطرنا از قبیل سمیت، بیماریزایی، قابلیت انفجهار یها اشتعال، خورندگی و عوامل مشابه، نیاز به مدیریت خاص دارند با ذکر محل تولید آنها تهیه شود. فهرست مذکور به تفکیک محل تولید در اختیار بخش‌ها و واحد‌های مربوطه قرار گرفته و اقدامات احتیاطی لازم در خصوص مدیریت ایمن دفع آن انجام می‌شود. در خصوص کاهش میزان تولید پسماند و مدیریت انواع پسماند در بیمارستان لازم است برنامه‌ریزی لازم به عمل آید.",
                  "page": 102,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-6-5",
              "statement": "فرایند‌های رختشویخانه با رعایت ضوابط و شرایط استاندارد برنامه‌ریزی و انجام می‌شود.",
              "page": 103,
              "measures": [
                {
                  "code": "الف-6-5-1",
                  "statement": "اصول بهداشتی ساختار‌ها و فضاهای فیزیکی رختشویخانه رعایت می‌شود.",
                  "detail_text": " وجود ساختار‌ها و فضاهای فیزیکی رختشویخانه با اصول بهداشتی تاسیسات آبرسانی و توزیع آب باید مطابق دستور العمل‌های ابلاغی مرکز سلامت محیط و کار و به تایید معاونت‌های بهداشتی دانشگاه / دانشکده برسد.1 آب با فشار کافی و . . درجه حرارت موردنیاز در تمام تاسیسات و تجهیزات استفاده کننده از آب در دسترس باشد شبکه جمع آوری، تصفیه و دفع فاضلاب به تایید معاونت‌های بهداشتی برسد رختشویخانه بیمارستان بایستی از دو بخش اصلی(بخش تمیز، بخش کثیف) و بخش‌های پشتیبان پذیرش رخت، رختکن، محل استراحت، دست شویی، توالت، حمام، دفتر . مدیریت، انبار مواد شیمیایی شوینده و گندزدا، انبار رخت تمیز، انبار رخت کثیف، خیاط خانه، محل شستشوی ترالی، تیشویخانه تشکیل شود بخش کثیف، محل دریافت و . . کنترل رخت‌های کثیف و آلوده است بخش تمیز، محل پردازش رخت‌های شسته شده است درب ورودی به بخش کثیف بایستی بعد از بخش پذیرش رخت و مستقل از . درب خروجی بخش تمیز باشد در ابتدای بخش‌های کثیف و تمیز می بایست جاکفشی به همراه تعداد کافی دمپایی وجود داشته باشد. مسیر‌های کثیف و تمیز محیط رختشویخانه شامل محوطه ورودی، محوطه خروجی توسط خط قرمز جدا گردد. مساحت رختشویخانه متناسب با حجم کار بیمارستان و حداقل 0/6-0/5 متر مربع به ازای هر تخت بیمارستان است. برای بیمارستان‌های با تعداد تخت کمتر حداقل فضای مورد نیاز 38 متر مربع است. در محل استقرار رختشویخانه و ارتباط آن با بخش‌های . مختلف بیمارستانمواردیاز قبیل عدمایجادمزاحمت برای بیمارانومردم لحاظ‌شده است کفواحدرختشویخانهازسنگیاسرامیکسالم،بادوام،قابلشستشو،غیرقابل . نفوذ به آب و بدون تر خوردگی و مقاوم به موادگندزدا وخورندگی باشد کف بخش کثیف واحد رختشویخانه دارایتعدادکافیکف شور باتوری ریز و مجهز به شترگلو . بودهو شیب بندیکفبخش بهطرفکف شورباشد دیواررختشویخانه سالم،فاقدشکستگی وتر خوردگی،تمیز، روشن،قابلشستشووگندزدایی، بدونمنفذوخلل و . . فرج و ازکفتا زیر سقف از جنسمقاوموصیقلی مانند سنگ،کاشی ویا سرامیکباشد سقف بایدبدوندرز وشکاف، بهرنگ روشن،صافوقابل نظافت باشد لوازمتعبیه . شده در سقف، برای مثال المپ باید به گون‌های باشد که تجمع کثیفی، تراکم بخار آب و ریزش ذرات بهحداقل برسد درصورت وجود سقف کاذب، باید بدون درز و شکاف، . . صاف، به رنگ روشن، عدحریق، رطوبت و قابل نظافت باشد درب و پنجره‌ها باید از جنس مقاوم، سالم و بدون زنگ زدگی و پوسیدگی باشد در صورت وجود پنجره در . رختشویخانه، تمامی پنجره‌های باز شو مجهز به توری سیمی زنگ نزن، بدون پارگی، متمر و قابل تعویضیا شستشو باشند در صورت وجود سیستم تهویه مطبوع مطابق . عوابطومقرراتآنسیستمعملشود انباررختتمیزدارایدیوارازجنسکاشی،سنگیاسرامیکمقاومتاسقف،کفازجنسسنگیا سرامیکمقاوم،قابلیتشستشوو . . گندزداییکفودیوارها،وتهویهمناسبباشد قفسهبندیانباررختتمیز،عدزنگ،وبایدبهگونهایباشدکهرختتمیزازگردوخا وآلودگیحفاظت گردد انبارمواد \" \" شیمیایی وانبارنگهداریوذخیرهموادشویندهوگندزدا دارایشرایطبهداشتیانبار‌های کوچکمطابقبا دستورالعملشرایطوویژگیهایانبارهایموادشیمیاییوسموم . . باشد قفسه‌هایی که برای نگهداری رخت‌های تمیز در بخش‌ها استفاده می‌شوند عاری از گرد و غبار، حشرات ناقل و دور از محل رفت و آمد باشند تهویه رختشویخانه به . نمویصورتگیردکههمواره هوایداخلتازه،کافیو بدونبووسالم باشد بهمنظورکاهشپتانسیل آلودگی مجددرخت‌های شستهشدهتوسط آئروسل‌های آلوده، بخش . کثیف رختشویخانه همواره دارای فشار منفی نسبت به بخش تمیز بودهو اگزاست فنها در این بخش نصب شوند جریان هوا در رختشویخانه همواره از بخش تمیز به طرف . . بخشکثیفباشد طراحی سیستمتهویهرختشویخانه باید بهگون‌های باشدکهازاختالطهوایبخشتمیزوبخشکثیفجلوگیریشود هوایخروجیهودوهواکش نباید . . . برای مکان‌های مجاور ایجاد مزاحمت نماید چرخش هوای رختشویخانه مجاز نیست رطوبت در رختشویخانه حداکثر بین 55-50 درصد باشد نصب رطوبت سنج در محل . . رختشویخانه الزامی است. حداکثر دمای محیط رختشویخانه می‌بایست همواره کمتر از 30 درجه سانتیگراد باشد کنترل دما در محوطه رختشویخانه الزامی است می‌زانصدا در محیط رختشویخانه نمی‌بایست از85 دسیبل2 تجاوز نماید . نور در محیط رختشویخانه می‌بایست بین 250-200 لوکس باشد . میزان نور برای کار دوخت و دوز در خیاط خانه . حداقل500 لوکسباشد توالتوحمامبهصورتمجزاازهموتمیزوازکفتازیرسقفازسنگ،سرامیکیاکاشیسالم،قابل شستشووبدونشکستگیوتر خوردگی . و به رنگ روشن باشد رختکنکارکنان زن و مرد جدا و امکانات لازم جهت نگهداری لباس و و سایلشخصی کارگران کمد اختصاصی سالم و فاقد زنگ زدگی در آن فراهم شدهباشد. محل استراحتکارکنان رختشویخانهاز لحاظ نور،تهویه، دما،رطوبت، وصدادارایشرایط بهداشتی بوده و مجهز بهتسهیالتی مانندتخت خواب،کمد،جاکفشی . باشد درواحدرختشویخانهت",
                  "page": 103,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-5-4",
                  "statement": "البسه و ملحفه عفونی و غیرعفونی با ماشین لباسشویی جداگانه و محلول‌های مناسب و متناسب با ظرفیت مورد نیاز شستشو می‌شوند.",
                  "detail_text": " وجود ماشین لباسشویی جداگانه برای البسه و ملحفه عفونی و غیرعفونی  وجود محلول‌های مناسب و متناسب با ظرفیت مورد نیاز شستشو  انجام صحیح شستشو البسه و ملحفه عفونی و غیرعفونی دستورالعمل شستشوی انواع البسه تدوین شود و ضمن اگاهی کارکنان بر اساس ان اقدام نمایند. حداقل دو دستگاه لباسشویی اتوماتیک و صنعتی متناسب بها ظرفیت البسه ورودی روزانه در رختشویخانه وجود دارد. برگه راهنمای کار با دستگاه در دسترس کارکنان مرتبط بوده و کارکنان از مفاد ضوابط و دستورالعمل اطلاع دارند. دستورالعملکاربرد موادشویندهوگندزدادرواحدرختشویخانهنصبودرمعرضدیدکارکنان مهی باشد بهرایاطمینهاناز عملکرد صهمیحگنهدزدایهی، ازمهوادگنهدزداها،سهفیدکنندهه‌ها ودترجنتهایدارایپروانهساختازوزارت بهداشت استفاده گردد. مراحل شستشوعبارتست از 1- شستشوباآبسرد (درصورتیکهرختهاآغشتهبههخهونباشهندبهرای زدودن خونآنهابایددومرحلهباآبسردشستشوشوند2 - شستشویاصلیباآبداغ 3- افزودنسفید‌کننده 4- آبکشی، البسه و ممفه بایدباآبداغحداقلبههمهدت 25 . . دقیقهشستشوگردند استفادهازمایعسفید‌کننده(هیپوکلریت سدیم)،مطابقباد دستورالعمل موجبافزایشحاشیهایمنیشستشومیشهود می‌هزانکههکلهرباقیمانهدهدر ppm دسترسدرمملول50-150 میبا شد. درصورتعدمامکانرسیدندمایآببه71درجهسانتیگراد، بایدازمملولهایگندزدایمناسبدارایپروانهسهاختاز . . سازمانغذاودارومطابقدستورالعملهایمربوطه استفادهکرد البسه و ملمفهآلودهوالبسه و ملمفهکثیفبایدباماشینهایلباسشوییجداگانههشستشهوگردنهدالبسهه و . ملمفههایمرطوبنبایددرطول شبدرماشینلباسشویی رهاشوند. (قراردادنالبسه و ملمفههادرماشین لباسشوییبدونعملیهات شستشهوممنهوع است) درصورت ) استفادهازدستگاهغیراتوماتیکحداقل دوترالی مخصوصجهتحملالبسه و ملمفهخیساز ماشین لباسشوییبهآبگیروبعداز آنبهخشککن ترالهیالبسهه و ملمفهه ) . خیس)وحملالبسه و ملمفهخشکشدهبهاطوها ترالی البسه و ملمفهخشک )باشد درصورتاستفادهازدستگاههایاتوماتیکبرایلباسشوییباتوجهبهالبسه و ملحفه . آلودهیاکثیفومیزان مقاومت البسه و ملمفههابهحرارتازبرنامههایدستگاههابرایشستشواستفادهشودمستنداتدمایشستشومیبایستدرممهلمناسهبنگههداری . . گرددهرالبسه ایکهدوختودوزیاتعمیرشودبایدمجددشستشوگردد تمامی البسه و ملمفههایاتاقعملوبخشهایباخطرباالمانندبخشسوختگیوپیونهداعض‌ها . بایدبعدازشستشو، اتوکالوشوندالبسهآلودهبهآنتراکسیاسیاهزخمبایدقبلازشستشواتوکالوشوند( بهتراستبرایبیمارانمبتالبه آنتراکسیاسهیاهزخهماز البسه و ملمفهیکبارمصرفاستفادهشودوپسازمصرفالبسه و ملمفهآلودههمانندپسماند‌های عفونیمدیریتگردد.) البسهآلودهبهایدزوتیفوئیدبایدبهطورجداگانهباآبداغ . باالتراز85درجهسانتیگرادشستهشود بهتراستبرایبیماران مبتالبهایدزوتیفوئیدازالبسه و ملمفهیکبارمصرفاستفادهشودوپسازمصرفالبسه و ملمفهه آلوده ( همانندپسماندهایعفونیمدیریتگردد .درصورتاستفاده از دستگاه‌های اتوماتیکتوصیهمیشودمواد شوینده و گندزدا بهصورت خودکاربهدستگاهاعافهشود. همچنین A از موادشویندهفاقدترکیباتفسفاتهاستفاده شود وشوینده‌هایی مانند زئولیت جایگزین آنها شود. ",
                  "page": 105,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-5-5",
                  "statement": "محل ذخیره البسه و ملحفه تمیز هیچ گونه تداخلی با البسه کثیف ندارد.",
                  "detail_text": " عدم تداخل محل ذخیره البسه و ملحفه تمیز با البسه کثیف فضایی برای نگهداری و ذخیره البسه تمیز با شرایط بهداشتی و متناسب با ظرفیت منسوجات شسته شده روزانه وجود دارد.",
                  "page": 105,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-5-6",
                  "statement": "رختشویخانه دارای تجهیزات خشککن و اتوی غلطکی یا پرس برقی بوده و دستگاه‌ها سالم هستند.",
                  "detail_text": " وجود تجهیزات خشککن اتوی غلطکی یا پرس برقی سالم و فعال تجهیزات خشک کن و اطوی غلطکی یا برقی برای خشک کردن و اطو کشی متناسب با میزان البسه ورودی روزانه وجود دارد، دستگاه‌ها ایمن بوده مجهزبهسوئیچخودکارقطع جریانبرق می باشند، دربخشتمیزرختشویخانهنصب شده اند .",
                  "page": 105,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-5-7",
                  "statement": "البسه و ملحفه‌های مورد نیاز بیماران با شرایط بهداشتی تامین می‌شود.",
                  "detail_text": " وجود البسه در گردش و ذخیره در بخش‌ها/ واحد‌ها و انبار  تامین البسه به میزان کافی برای شرایط اضطرار و بلایا تامین البسه و ملحفه در گردش و ذخیره بر اساس ضوابط بهداشت محیط رختشویخانه بیمارستان‌ها و مرکز جراحی محدود به شماره 300/22391دمورخ 96/12/22 معاونت بهداشت وزارت بهداشت، وجود مستندات (ترجیحاً الکترونیک) از جمله دفتر ثبت رخت جمع آوری شده،رخت شسته شده و رخت توزیع شده به تفکیک هر بخش بر اساس جداول مندرج در دستورالعمل مطابق ضوابط به صورت روزانه ثبت که حداقل برای یک سال نگهداری گردد، مستندات شستشوی روزانه در رختشویخانه بر اساس تعداد و کیلوگرمبهتفکیکهریکازماشینهای، دفترسرجمعاموالبرایتفکیکرختذخیرهشدهورختدرگردشبراساسجداول مطابق عوابطموجود. برای اطمینان از برآورد آماریمیزانلباس،ملمفهواقالمپارچهایموردنیاز",
                  "page": 105,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-6-6",
              "statement": "اصول بهداشت حفاظت در برابر پرتوها رعایت می‌شود.",
              "page": 106,
              "measures": [
                {
                  "code": "الف-6-6-1",
                  "statement": "تجهیزات و منابع مولد پرتو در بیمارستان دارای مجوز کار با اشعه از سازمان انرژی اتمی و کنترل کیفی معتبر است.",
                  "detail_text": " مجوز کار با اشعه از سازمان انرژی اتمی  مدار و تاییدیه‌های کنترل کیفی معتبر مجوز کار با اشعه شامل وجود شناسنامه منابع مولد اشعه (دستگاه‌ها و چشمه‌ها)، وجود گواهی نامه کنترل کیفی معتبر برای تمام منابع مولد اشعه مشمول وجود مجوز معتبرکار با اشعه برای تمام منابع مولد اشعه مشمول، وجود برنامه نظارتی برای پیش‌گیری از فعالیت/ کاربرد منابع مولد اشعه بدون اخذ مجوز کار با اشعه مهی باشد. مدار و تاییدیه‌های واحد‌های پرتوپزشکی شامل مستندات کنترل کیفی، مجوز کار با اشعه، پرونده‌های بهداشتی پرسنل پرتوکار، قرارداد فهی مها بین بیمارستان و واحد پسهمانداری سازمان انرژی اتمی، نتایج بازدید‌ها و دزیمتری‌های ادواری و مستمر انجام شده و ... با بهره گیری از آیین نامه اجرایی قانون حفاظت در برابر اشعه مصوب 1368/02/02 مهی باشند. توصیه می شود کنترل و گزارش تحلیلی مستندات مذکور همراه پیشنهادات اصلاحی به تیم مدیریت ارشد بیمارستان ارائه گردد.",
                  "page": 106,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-6-6-2",
                  "statement": "حدود مجاز پرتو، ساختار فیزیکی و تجهیزات حفاظت در برابر اشعه مطابق ضوابط مربوط برنامه‌ریزی و رعایت می‌شود.",
                  "detail_text": " رعایت اصول بهداشت و حفاظت پرتوها در خصوص حدود مجاز پرتو  رعایت اصول بهداشت و حفاظت پرتوها در خصوص ساختار فیزیکی  رعایت اصول بهداشت و حفاظت پرتوها در خصوص تجهیزات اصول بهداشت پرتوها و حفاظت پرتوها مطابقعوابط سازمان انرژی اتمی ایران شامل الزامات و اقدامات مختلفی می باشد، از جمله می توان به موارد ذیل اشاره نمود؛ اطلاع مسئول فیزیک بهداشت از شرح وظایف قانونی و عمل به آن انطباق نقشه‌های مصوب با جانمایی منابع مولد اشعه یونساز وجود برنامه نظارتی برای پیش‌گیری از فعالیت/ کاربرد منابع مولد اشعه بدون اخذ مجوز کار با اشعه وجود تجهیزات حفاظت فردی متناسب با کاربری دستگاه‌ها (پرتوکاران و بیماران) استفاده از فیلم بج اختصاصی توسط پرتوکاران کاربرد تجهیزات نگهدارنده کمکی در وضعیت بیماران در هنگام تصویر‌برداری استفاده مستمر از تجهیزات حفاظت فردی متناسب با کاربری دستگاه‌ها (پرتوکاران و بیماران) وجود دستورالعمل‌های پیش‌گیری و مقابله با اتفاقات و سوانح پرتویی اطلاع کلیه کارکنان مرتبط از مفاد دستور العمل آمادگی برای اجرای کامل دستورالعمل توسط کارکنان مرتبط در صورت بروز اتفاق یا سانمه پرتویی وجود تابلوهای راهنما و علائم هشدار دهنده استاندارد مرتبط با حفاظت در برابر اشعه در صورت وجود مدیریت پسماند‌های رادیواکتیو وجود پرونده حفاظتی پرتوکاران مانیتورینگ فردی و بنا به نوع کار با اشعه مانیتورینگ محیطی نصب آیفون جهت ارتباط بین پرتوکار و بیمار رعایت شرایط حفاظتی از جمله (درها، شیشه‌های سربی و دیوار‌ها) در بخش تصویر برداری و بخش‌های دارای تجهیزات مولد اشعه الف-7 مدیریت تجهیزات پزشکی",
                  "page": 106,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            }
          ]
        },
        {
          "code": "الف-7",
          "title": "مدیریت تجهیزات پزشکی",
          "standards": [
            {
              "code": "الف-7-1",
              "statement": "بیمارستان از تامین ایمن گاز‌های طبی برای استفاده بیماران اطمینان حاصل می‌نماید.",
              "page": 107,
              "measures": [
                {
                  "code": "الف-7-1-1",
                  "statement": "در بدو ورود انواع کپسول گاز‌های طبی به بیمارستان، نوع گاز و خلوص گاز اکسیژن بررسی شده و نتایج آن ثبت می‌شود.",
                  "detail_text": " بررسی و تایید و خلوص گاز اکسیژن و شناسایی کپسول انواع گاز‌های طبی در بدو ورود به بیمارستان توسط مسئول گاز‌های طبی  اطمینان از مطابقت محتوای سیلندر گاز با مشخصات ظاهری استاندارد آن هنگام تحویل به بیمارستان و در حین هرگونه تحویل و تحول  نشانه گذاری و تفکیک سیلندر‌های خالی گاز‌های طبی اطمینان از پر بودن کپسول‌ها در ابتدای هر نوبت کاری در بخش‌های درمانی با روشی مدون برنامه‌ریزی و انجام شود. در صورتی که سیلندر دارای گیج تعیین کننده فشار داخلی گاز است، بایستی روش/ حد تشخیص سیلندر‌های خالی از پر در فرایند تامین گاز‌های طبی به ویژه گاز اکسیژن برنامه‌ریزی شده باشد.",
                  "page": 107,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-7-1-2",
                  "statement": "تهیه، نگهداری و حمل و نقل کپسول‌های طبی مطابق ضوابط ایمنی مربوط انجام می‌شود.",
                  "detail_text": " تهیه و تامین کپسول اکسیژن و سایر گاز‌های طبی از محل‌های مجاز و مورد تایید مبادی ذیربط  اطمینان از مطابقت محتوای سیلندر با گاز مورد نیاز برای بیمار قبل از استفاده برای بیمار  استاندارد سازی محل انبارش/ نگهداری سیلندر گاز‌های طبی  آگاهی کارکنان از شیوه‌های انتقال ایمن گاز‌های طبی  انتقال ایمن گاز‌های طبی در سطح بیمارستان کپسول‌های اکسیژن موجود در بخش بایستی مجهز به مانومتر و فشار شکن و ماسک و ابزار و اتصالات استاندارد و آماده برای استفاده باشند.  نکات ایمنی کپسول‌های گاز‌های طبی 1. کپسول‌های گاز‌های طبی در مکان‌های خود ثابت و محکم شوند. 2. حمل کپسول‌های گاز‌های طبی پر در تمامی نقاط بیمارستان با کلاهک انجام شود. 3. جهت جلو‌گیری از تماس روغن و گریس یا استعمال دخانیات و تماس با شعله و یا جرقه با کپسول، علایم هشدار دهنده در مجاورت کپسول‌ها نصب شود. 4. دستورالعمل استفاده از کپسول‌های گاز‌های طبی تهیه و در مجارورت محل استقرار کپسول نصب شود. 5. جهت حمل و جابجایی از ترالی مخصوص حمل گاز طبی استفاده شود. 6. در حین انتقال سیلندر‌های اکسیژن و سایر گاز‌های طبی قابل اشتعال رگولاتور از سیلند باز شود. 7. در حین انتقال سیلندر‌های اکسیژن و سایر گاز‌های طبی قابل اشتعال دریچه‌های سیلندر بسته شده و کلاهک بر روی آن محکم شود. 8. در حین انتقال سیلندر‌های اکسیژن و سایر گاز‌های طبی قابل اشتعال ضمن انتقال به ترالی مخصوص حمل و نقل بایستی توسط زنجیر محکم شود 9. در حین انتقال سیلندر‌های اکسیژن و سایر گاز‌های طبی قابل اشتعال سیلندر به صورت ایستاده حمل و نقل شود. 10. در حین انتقال سیلندر‌های اکسیژن و سایر گاز‌های طبی قابل اشتعال از کشیدن و یا چرخاندن آن به صورت افقی بر روی زمین اکیدا خودداری شود. 11. نگهداری کپسول‌های گاز‌های طبی با رعایت نکات ایمنی انجام شود.  نگهداری ایمن کپسول‌های گاز‌های طبی 1. محل نگهداری سیلندر گاز‌های طبی در فضای محصور و مسقف 2. به دور از تابش مستقیم نور خورشید 3. دارای تهویه مناسب 4. دارای حداقل دو درب (ورودی و خروجی) و قابل قفل شدن 5. اندازه درب‌ها به نحوی باشد که ورود و خروج ترالی مخصوص حمل به سهولت به داخل آن ممکن باشد 6. جلوگبری از دسترسی افراد غیر مجاز 7. محل نگهداری دارای علامت هشدار با مضمون \" گاز‌های قابل اشتعال \" و \" استعمال دخانیات ممنوع \" که از فاصله 150 سانتیمتری قابل خواندن باشد 8. چیدمان سیلندر‌های گاز‌های طبی به نحوی که اولویت با مصرف سیلندر‌های قدیمی تر باشد. 9. فضا باید به نوعی محصور و حفاظت شود که امکان سرایت آتش یا اشیا مشتعل (مانند سیگار) به داخل آن نباشد  نظارت بر حسن اجرای تهیه، نگهداری و حمل و نقل ایمن کپسول‌های طبی توسط مسئول فنی/ ایمنی و مسئول تجهیزات پزشکی برنامه‌ریزی و با دقت انجام شود.",
                  "page": 107,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-7-1-3",
                  "statement": "نحوه نشانه گذاری و رنگ بندی کپسول انواع گاز‌های طبی، مطابق ضوابط مربوط بررسی شده و از هیچ گونه پوشش استفاده نمی‌شود.",
                  "detail_text": " قید اطلاعات نام گاز به فارسی و فرمول شیمیایی به صورت واضح و خوانا بر روی تمامی سیلندر‌های گاز‌های طبی به صورت ماندگار و غیر قابل مخدوش شدن  قید نام مرکز درمانی بر روی کپسول‌های گاز‌های طبی  عدم پوشانیدن بدنه کپسول اعم از رنگ، پارچه، نایلون و سایر پوشاننده‌ها  بررسی مستند سلامت و کارآیی کپسول‌های گاز‌های طبی اعم از بدنه سیلندر‌ها و رگولاتور در بازه‌های زمانی معین ضوابط ابلاغی وزارت بهداشت مد نظر قرار گیرد.",
                  "page": 108,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-7-1-4",
                  "statement": "اکسیژن با فشار، جریان و خلوص مورد انتظار برای بیمار تامین شده و مدیریت تجهیزات پزشکی بر کیفیت آن نظارت می‌نماید.",
                  "detail_text": " نظارت مستمر بر تامین مستمر اکسیژن با با فشار، جریان و خلوص مورد انتظار برای بیمار توسط مدیریت تجهیزات پزشکی  تامین ابزار سنجش میزان خلوص اکسیژن  وجود برنام‌های مدون و منظم برای ارزیابی درصد خلوص و فشار اکسیژن در بالین بیماران  تامین اکسیژن با میزان خلوص و فشار مناسب مورد نیاز بر بالین بیماران  نکات مهم در زمینه تامین اکسیژن با با فشار، جریان و خلوص مورد انتظار برای بیماران 1. تهیه و تامین ابزار لازم برای سنجش فشار و خلوص اکسیژن 2. سنجش میزان فشار و خلوص اکسیژن در نقاط مختلف به ویژه بر بالین بیماران 3. توجه خاص به بخش‌های پرخطر مانند بخش‌های ویژه نوزادان و بزرگسالان 4. کنترل خلوص، فشار و میزان مصرف اکسیژن به صورت مستمر در سایت اکسیژن ساز و بالین بیمار 5. کنترل سلامت لوله‌های انتقال گاز‌های طبی به صورت مستمر از مسیر تولید تا بالین بیمار 6. وجود حداقل خلوص 90 درصدی اکسیژن تولیدی اکسیژن ساز در ورودی بخش‌ها 7. نصب هشدار دهنده کاهش فشار اکسیژن در ورودی بخش های ویژه 8. وجود قرارداد سرویس و نگهداری با شرکت نمایندگی دستگاه اکسیژن ساز و انجام سرویس‌های دوره ای و نگهداری مستندات مربوط 9. رعایت نکات ایمنی و فنی دستگاه‌های اکسیژن ساز 10. اتصال دستگاه اکسیژن ساز به برق اضطراری 11. محل استقرار دستگاه اکسیژن ساز حفاظت شده و مطابق مبانی استاندارد و ایمن. 12. برنامه نگهداری پیشگیرانه و بازبینی دور‌های لوله کشی‌های سانترال به بخشها، موجود و در دسترس می‌باشد. 13. وجود شناسنامه و تمامی سوابق سرویس دوره ای/تعمیر و کالیبراسیون دستگاه اکسیژن ساز 14. سیستم رزرو کپسول اکسیژن در بیمارستان برای مواقع اضطراری 15. دسترسی حفاظت شده برای افراد مجاز به استقرار منابع تامین کننده اکسیژن و مخازن ذخیره 16. استقرار منابع تامین کننده اکسیژن و مخازن ذخیره آن به علت احتمال خطر انفجار خارج از ساختمان بیمارستان و در دسترس بودن جایگاه به سهولت و آسانی 17. مدیریت پیشگیرانه ایمنی محیط درموارد مخاطرات سیل، منابع حرارتی و سقوط اشیا و اجسام معلق در هوا و سایر مخاطرات 18. تهیه و شارژ کپسول‌های اکسیژن توسط شرکت‌های معتبر و دارای مجوز تولید اکسیژن طبی از موسسه ملی استاندارد ایران 19. نگهداری سوابق تهیه/ شارژ کپسول‌های اکسیژن 20. مدیریت موجودی کپسول شارژ شده به نحوی که علاوه تامین نیاز‌های معمول در تمام ساعات شبانه روز برای شرایط غیر مترقبه نیز ذخیره پیش بینی شود. درخصوص سیستم گاز‌های طبی هوای فشرده با توجه به ورود هوا از طریق دستگاه ونتیلاتور به ریه بیمار، وجود سیستم کامل فیلترینگ هوا، فیلتر‌های ذرهگیر و آنتی باکتریال و.... ضروری می‌باشد.",
                  "page": 108,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-7-2",
              "statement": "تامین تجهیزات پزشکی بر اساس اصول فنی و رعایت ضوابط مربوط برنامه‌ریزی و مدیریت می‌شود.",
              "page": 109,
              "measures": [
                {
                  "code": "الف-7-2-1",
                  "statement": "تجهیزات پزشکی فراخوان شده جمع آوری و از گردش کار خارج می‌شوند.",
                  "detail_text": " اطلاع رسانی تجهیزات پزشکی فراخوان شده1 به بخش/ واحد‌ها توسط مسئول تجهیزات پزشکی  نظارت بر جمع آوری فوری تجهیزات پزشکی فراخوان شده  نشان‌گذاری تجهیزات پزشکی فراخوان شده با مدیریت مسئول تجهیزات پزشکی  عدم دسترسی کاربران به تجهیزات پزشکی فراخوان شده در محل ارائه مراقبت/خدمت  عدم قرار گرفتن تجهیزات پزشکی فراخوان شده در محدوده تجهیزات سالم و گردش کار  روشن بودن سرنوشت نهایی تجهیزات فراخوان و جمع آوری شده در مدیریت تجهیزات پزشکی  سوابق و مستندات مورد نیاز تجهیزات پزشکی فراخوان شده 1. سوابق مکاتبات سازمان غذا و دارو و سایر نهاد‌های ذیربط در خصوص فراخوان شده تجهیزات پزشکی 2. فهرست تجهیزات فراخوان شده با ذکر مشخصات، کارخانه سازنده، سری ساخت و در صورت مصرفی بودن تاریخ تولید و انقضا ، 3. سوابق اطلاع رسانی تجهیزات پزشکی فراخوان شده به تمامی بخش/ واحد‌ها توسط مسئول تجهیزات پزشکی 4. سوابق و مستندات بیان کننده سرنوشت نهایی تجهیزات فراخوان شده به منظور پیشگیر از بکار‌گیری اشتباه تجهیزات فراخوان شده به جای تجهیزات سالم بایستی چینش و نگهداری تجهیزات پزشکی فراخوان شده به نحوی باشدکه در محدوده تجهیزات سالم مانند تجهیزات پشتیبان/فعال در بخش‌های بالینی و پشتیبانی قرار نگیرد.",
                  "page": 109,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-7-2-2",
                  "statement": "خرید و ارتقای تجهیزات پزشکی سرمایه ای مبتنی بر صرفه و صلاح و رعایت الزامات قانونی و ملاحظات فنی انجام می‌شود.",
                  "detail_text": " تبیین مفاهیم صرفه و صلاح به صورت بومی برای برای هر مورد خرید تجهیزات پزشکی سرمایه ای و یا انتخاب نوع/ مدل آن در کمیته درمان دارو و تجهیزات  انتخاب نوع/ مدل تجهیزات پزشکی مصرفی/سرمایه ای بر اساس صرفه و صلاح بیمارستان در چارچوب قوانین و ضوابط مربوط تجهیزات پزشکی سرمای‌های و ملزومات مصرفی بایستی در چارچوب فهرست تجهیزات پزشکی مصرفی و سرمای‌های مجاز در سامانه ادارهکل تجهیزات پزشکی وزارت بهداشت تامین شود. همچنین ضمن رعایت آییننامه‌های مالی و معاملاتی، موضوع خرید تجهیزات پزشکی سرمای‌های و ملزومات مصرفی در کمیته درمان، دارو و تجهیزات پزشکی بها حضور مسئول تجهیزات پزشکی بیمارستان مطرح و بررسی کارشناسی فنی با در نظر گرفتن صرفه و صلاح درخصوص خرید صورت پذیرد. نوع/ برنهد انتخاب شده و قیمت ملزومات مصرفی پزشکی در سامانه اطلاعات بیمارستان بایستی ثبت شود. همچنین لازم است فرمولاری(فهرست) تجهیزات مصرفی با استفاده از سامانه اداره کل تجهیزات و ملزومات پزشکی با همکاری پزشکان به ویژه در خصوص کاشتنی‌ها تدوین شده و چارچوب آن رعایت شود. بدیهی است در صورت هرگونه تغییر در تقاع‌ها یها عرعهه امکان بازنگری این فرمولاری در کمیته درمان دارو و تجهیزات فراهم است. حضور مسئول تجهیزات پزشکی بیمارستان/ حداقل کارشناس نماینهده تجهیزات پزشکی در جلسات تصمیم‌گیری کمیته دارو درمان و تجهیزات الزامی است. زنجیره توزیع شامل وارد کننده اصلی، تولید کننده اصلی و نمایندگان مجاز آنها که در سامانه اداره کل تجهیزات و ملزومات پزشکی ثبت شده است، می‌باشد. همچنین مسئول تجهیزات پزشکی بایستی از نحوه برگزاری مناقصات، مقررات، ضوابط و بخشنامهه‌های مرتبط بها تامین (خرید) تجهیزات پزشکی و همچنین، قیمت گذاری تجهیزات و ملزومات پزشکی آگاهی داشته و در برگزاری مناقصات مشارکت فعال داشته باشند. بدیهی است در مواردی که ارتقای قابلیت‌های تجهیزات پزشکی با تهیه لوازم جانبی (نرم افزاری، سخت افزاری) میسر است خرید و جایگزینی تجهیزات جدید توصیه نمی‌شود.  مال های مهم در خصوص انتخاب/خرید تجهیزات پزشکی 1. حمایت از تجهیزات پزشکی تولید داخل 2. قیمت تمام شده خدمت و رابطه آن با درآمد حاصله از نصب و راه اندازی تجهیزات 3. شناسایی ارزش افزوده تجهیزات مورد درخواست برای ایمنی بیمار، ارتقای کیفیت و بهبود درآمد/ هزینه خدمات، جهت اولویت‌بندی درخواست‌های خرید 4. بررسی و تطبیق قابلیت‌های کمی و کیفی مورد انتظار دستگاه مطابق نیاز مرکز و درخواست کاربر حرف‌های آن در بیمارستان 5. خرید تجهیزات پزشکی از زنجیره توزیع قانونی و مجاز بودن شرکت تامین‌کننده و تولید کننده از نظر وزارت بهداشت 6. خوشنامی فروشنده در انجام تعهدات و کیفیت پشتیبانی و خدمات پس از فروش و سوابق عملکرد تجهیزات پزشکی مشابه و شرکت پشتیبان آن در سایر مراکز 7. بررسی گزارش کارشناسی هزینه بهره وری اعم از هزینه نگهداشت، هزینه ارتقا و تعمیرات و قطعات 8. امکان تامین کیت/ مواد مصرفی و قطعات یدکی در کشور 9. قابلیت‌های ارتقای تجهیزات پزشکی موجود و لحاظ شیوه‌های اقتصاد سنجی تجهیزات و ملزومات پزشکی 10. خرید تجهیزات و ملزومات پزشکی مطابق با عوایط سامانه ادارهکل تجهیزات پزشکی و رعایت آییننامه‌های مالی و معاملاتی و تشریفات قانونی مربوط Recall 1",
                  "page": 109,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-7-2-3",
                  "statement": "تجهیزات ضروری هر یک از بخش‌ها / واحد‌ها تامین شده و در صورت نیاز تجهیزات پشتیبان آماده بهکار جایگزین می‌شوند.",
                  "detail_text": " تعیین و تصویب فهرست تجهیزات ضروری هر بخش در کمیته درمان دارو و تجهیزات  تعیین و تصویب واحد‌ها/ بخش‌های پشتیبان تجهیزات ضروری هر بخش در کمیته درمان دارو و تجهیزات  وجود فهرست تجهیزات ضروری در هر بخش/ واحد و نیز در واحد‌ها/ بخش‌های پشتیبان تجهیزات ضروری و آگاهی مسئولان/ کارکنان مرتبط در تمام نوبت‌های کاری  آماده به کار بودن تجهیزات ضروری در هر بخش/ واحد و تجهیزات پشتیبان با دسترسی مناسب و به موقع  بازنگری فهرست تجهیزات ضروری و پشتیبان در بازه‌های زمانی مناسب مبتنی بر وضعیت ارائه خدمات در بیمارستان فهرست تجهیزات ضروری و همچنین واحد‌ها/ بخش‌های پشتیبان هر بخش در کمیته درمان دارو و تجهیزات با پیشنهاد مسئول تجهیزات پزشکی و تایید مسئول فنی/ ایمنی و مسئولان بخش‌ها/ واحد‌ها تعیین و تصویب می‌شود. بخش‌های ویژه، اورژانس و اتاق‌های عمل جزو بخش/واحد‌های پشتیبان محسوب نمی‌شوند. بازنگری فهرست تجهیزات ضروری و پشتیبان در بازه‌های زمانی مناسب مبتنی بر وضعیت ارائه خدمات در بیمارستان صورت می‌پذیرد. وضعیت ارائه خدمت در بیمارستان تابع عواملی مانند میزان اشغال تخت، میزان چرخش تخت، بحران‌ها و تنوع بیماری‌ها است. به عنوان مثال با افزایش بستری بیماران بدحال یا طغیان عفونتها، دربرخی بخش‌ها جهت سهولت دسترسی به تجهیزات پشتیبان برای آن بخش/واحد ممکن است نیاز به تجدید نظر باشد.",
                  "page": 110,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-7-2-4",
                  "statement": "در راستای افزایش سرعت، دقت و صحت خدمات تشخیصی، از تجهیزات با تکنولوژی پیشرفته و به روز استفاده می‌شود.",
                  "detail_text": " انجام مطالعات لازم جهت آگاهی از آخرین تکنولوژی‌های پیشرفته و به روز برای بخش‌ها/ واحد‌های تشخیصی و پاراکلینیکی  بهبود و توسعه تجهیزات پزشکی در راستای ارتقای سرعت، دقت و صحت خدمات تشخیصی، با استفاده از تجهیزات دارای تکنولوژی پیشرفته و به روز به روز رسانی تکنولوژی تجهیزات تشخیصی به منظور بهبود سرعت، دقت و صحت خدمات تشخیصی در بخش‌ها/ واحد‌های مهمی مانند آزمایشگاه، تصویر برداری و سایر بخش‌های تشخیصی و پاراکلینیکی یکی از مصادیق بیمار محوری در بیمارستان است. در مواردی که ارتقای قابلیت‌های تجهیزات پزشکی با تهیه لوازم جانبی (نرم افزاری، سخت افزاری) میسر است خرید و جایگزینی تجهیزات جدید مد نظر نیست. بهبود و توسعه تجهیزات پزشکی در راستای ارتقای سرعت، دقت و صحت خدمات تشخیصی، بدون لحاظ منافع مالی محض موید استقرار بسیاری از استاندارد‌های همسو در ارتقای کیفیت، بهبود ایمنی بیماران و فرهنگ بیمار محوری است. لذا از این منظر این استاندارد نقش مهمی در ارزیابی باور مدیران ارشد در امر اولویت بخشیدن به ارتقای کیفیت، ایمنی بیمار و فرهنگ بیمار محوری است.",
                  "page": 110,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-7-2-5",
                  "statement": "در راستای ارتقای کیفیت خدمات بالینی، کاهش عوارض و کاهش مدت مراقبت، از تجهیزات با تکنولوژی پیشرفته و به روز استفاده می‌شود.",
                  "detail_text": " انجام مطالعات لازم جهت آگاهی از آخرین تکنولوژی‌های پیشرفته و به روز برای ارائه خدمات بالینی  بهبود و توسعه تجهیزات پزشکی با تکنولوژی پیشرفته و به روز در راستای ارتقای کیفیت، خدمات بالینی، ایمنی بیمار، کاهش عوارض و کاهش مدت مراقبت به روز رسانی تکنولوژی تجهیزات تشخیصی به منظور بهبود کیفیت، خدمات بالینی، ایمنی بیمار، کاهش عوارض و کاهش مدت مراقبت مانند اتاق عمل، کت لب، بخهشه‌های ویژه و اورژانس و سایر بخش‌های بالینی یکی دیگر از مصادیق مهم بیمار محوری در بیمارستان است. در مواردی که ارتقای قابلیت‌های تجهیزات پزشکی با تهیه لوازم جانبی (نرم افزاری، سخت افزاری) میسر است خرید و جایگزینی تجهیزات جدید مد نظر نیست. هر گونه بهبود کیفیت، خدمات بالینی، ایمنی بیمار، کاهش عوارض و کاهش مدت مراقبت، بدون لحاظ منافع مالی محض موید استقرار بسیاری از استاندارد‌های همسو در ارتقای کیفیت، بهبود ایمنی بیماران و فرهنگ بیمار محوری است. لذا از این منظر این استاندارد نقش مهمی در ارزیابی باور مدیران ارشد در امر اولویت بخشیدن به ارتقای کیفیت، ایمنی بیمار و فرهنگ بیمار محوری است.",
                  "page": 110,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-7-3",
              "statement": "پایش، نگهداری، ارزیابی و کاربری صحیح تجهیزات پزشکی برنامه‌ریزی و مدیریت می‌شود.",
              "page": 110,
              "measures": [
                {
                  "code": "الف-7-3-1",
                  "statement": "اطلاعات شناسنامهای، کنترل کیفی، نگهداری پیشگیرانه، تعمیرات و سرویس‌های دور‌های تجهیزات پزشکی به روز بوده و در دسترس است.",
                  "detail_text": " وجود شناسنامه الکترونیک تجهیزات پزشکی  وجود اطلاعات شناسنامه شامل نام دستگاه، محل استقرار، مدل، سال نصب، تولید، سوابق کنترل کیفی، شرکت نمایندگی، سوابق نگهداشت و کد شناسه تجهیزات پزشکی  به روزسانی و اصلاح / تکمیل شناسنامه تجهیزات پزشکی پس از سرویس‌های دور‌های/ تعمیرات، اسقاط و یا خرید تجهیزات پزشکی جدید/جابجایی محل استقرار آنها تجهیزاتی که امکان نصب برچسب اموال ندارد از قبیل گوشی معاینه، فشارسنج عقربهای، فلومتر اکسیژن، چراغقوه و از این قبیل موارد نیاز به شناسنامه ندارد. اما تعداد آن در هر بخش باید مشخص و معلوم باشد.",
                  "page": 110,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-7-3-2",
                  "statement": "انبارش و اسقاط تجهیزات پزشکی مطابق ضوابط مربوط انجام می‌شود.",
                  "detail_text": " دسترسی و آگاهی مسئول تجهیزات پزشکی بیمارستان از ضوابط ابلاغی انبارش تجهیزات پزشکی در سامانه اداره کل تجهیزات و ملزومات پزشکی وزارت بهداشت  دسترسی و آگاهی مسئول تجهیزات پزشکی بیمارستان از ضوابط ابلاغی وزارت بهداشت در خصوص اسقاط تجهیزات پزشکی  اسقاط تجهیزات پزشکی منطبق بر ضوابط ابلاغی اداره کل تجهیزات و ملزومات پزشکی نظارت و تسلط مسئول تجهیزات پزشکی بیمارستان/ کارشناسان تجهیزات پزشکی در زمینه نحوه انبارش تجهیزات پزشکی مطابق عهوابط ابلاغی اداره کهل تجهیزات و ملزومات پزشکی وزارت بهداشت و نحوه اسقاط تجهیزات مشمول اسقاطی و وضعیت انبار تجهیزات پزشکی، از شواهد استقرار این استاندارد است",
                  "page": 110,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-7-3-3",
                  "statement": "تعمیرات تجهیزات پزشکی از طریق شرکت‌های نمایندگی / ثالث مجاز انجام می‌شود.",
                  "detail_text": " شناسایی شرکت‌های نمایندگی و یا مجاز (ثالث) تجهیزات پزشکی در واحد مهندسی پزشکی در شناسنامه تجهیزات  انجام تعمیرات تجهیزات پزشکی صرفا از طریق شرکت‌های نمایندگی و یا مجاز (ثالث مجاز ) فهرست شرکت‌هایی که انجام خدمات آنها به موقع و با قیمت و کیفیت مناسب صورت نمی‌پذیرد، حتما به اداره کل تجهیزات پزشکی اطلاع‌رسانی گردد و در خریهد‌های بعدی به موضوع عدم رعایت از خدمات پس از فروش توجه جدی شود. اسکن مستندات کاغذی و الکترونیکی نمودن سوابق تعمیرات/سرویس‌های دور‌های تجهیزات به منظور دسترسی سریع و امکان طبقه بندی سوابق توصیه می‌شود. ",
                  "page": 111,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-7-3-4",
                  "statement": "نگهداری پیشگیرانه براساس بازدید‌های میدانی دور‌های برای تجهیزات پزشکی برنامه‌ریزی و بر اساس آن اقدامات اصلاحی موثر به عمل می‌آید.",
                  "detail_text": " تهیه فهرست تجهیزات پزشکی سرمای‌های وحیاتی مشمول نگهداری پیشگیرانه1 توسط تجهیزات پزشکی بیمارستان  تدوین برنامه زمان‌بندی انجام ارزیابی‌های نگهداری پیشگیرانه  فهرست تجهیزات پزشکی مشمول نگهداری پیشگیرانه به تفکیک بخش و تقویم بازدید‌های دور‌های نگهداری پیشگیرانه آنها  تدوین چک لیست‌های نگهداری پیشگیرانه براساس دستور العمل‌های ابلاغی اداره کل تجهیزات پزشکی و توصیه‌های کارخانه سازنده  اجرای برنامه نگهداری پیشگیرانه براساس دستور العمل‌های ابلاغی اداره کل تجهیزات پزشکی و توصیه‌های کارخانه سازنده  طراحی و انجام اقدامات اصلاحی/ برنامه بهبود کیفیت بر اساس نتایج ارزیابی و نگهداری پیشگیرانه  نگهداری سوابق ارزیابی‌های نگهداری پیشگیرانه و اقدامات اصلاحی احتمالی متعاقب آن در بخش‌ها/ واحد‌ها و دفتر تجهیزات پزشکی بیمارستان برنامه‌ریزی و اجرای دقیق نگهداری پیشگیرانه تجهیزات پزشکی یکی از مهمترین و موثر ترین خدمات تخصصی واحد تجهیزات پزشکی است که در کاهش هزینه‌های تعمیر و نگهداشت و نیز صیانت از کیفیت خدمات و ایمنی بیماران بسیار تاثیر گذار است.",
                  "page": 111,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-7-3-5",
                  "statement": "سرویس‌های دور‌های تجهیزات حیاتی و سرمایه ای توسط شرکت‌های مجاز در قالب قرارداد، برنامه‌ریزی و در تاریخ مقرر انجام می‌شوند.",
                  "detail_text": " تعیین فهرست تجهیزات حیاتی و سرمای‌های مشمول سرویس‌های دور‌های در کمیته درمان دارو و تجهیزات  عقد قرارداد‌های معتبر و جاری برای سرویس دور‌های تجهیزات حیاتی و سرمای‌های  تدوین برنامه زمان‌بندی انجام سرویس دور‌های تجهیزات حیاتی و سرمای‌های  انجام سرویس‌های دور‌های به صورت منظم و بر اساس برنامه زمان‌بندی شده واحد تجهیزات پزشکی بیمارستان توسط شرکت‌های نمایندگی مجاز فهرست تجهیزات حیاتی و سرمای‌های مشمول سرویس‌های دور‌های با پیشنهاد مسئول تجهیزات پزشکی و موافقت مسئول فنی/ ایمنی و تصویب کمیته درمان دارو و تجهیزات تدوین می‌شود. ",
                  "page": 111,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-7-3-6",
                  "statement": "کنترل کیفی دور‌های تجهیزات پزشکی مطابق ضوابط مربوط برنامه‌ریزی و اجرا می‌شود.",
                  "detail_text": " تعیین فهرست تجهیزات حیاتی و سرمای‌های کالیبراسیون در کمیته درمان دارو و تجهیزات  تدوین برنامه زمان‌بندی انجام کالیبراسیون تجهیزات حیاتی و سرمای‌های  اجرای کالیبراسیون تجهیزات پزشکی به صورت منظم و بر اساس برنامه زمان‌بندی شده توسط شرکت‌های مجاز  نصب بر چسب‌های الصاقی مطابق با دستورالعمل‌ها و نتایج آزمون کالیبراسیون بر روی تجهیزات با تاریخ اعتبار  انجام کالیبراسیون مجدد در صورت دریافت هرگونه گزارش یا موارد عدم انطباق در عملکرد دستگاه در فاصله دو دوره کالیبراسیون کالیبراسیون دور‌های تجهیزات پزشکی تحت ضوابط ابلاغی ادارهکل تجهیزات و ملزومات پزشکی انجام می‌شود. قبل از شروع آزمون کالیبراسیون بایستی تاریخ اعتبار پروانه و زمینه صلاحیت شرکت براساس سامانه اداره کل تجهیزات و ملزومات پزشکی وزارت بهداشت ارزیابی شود. برای اجرای کالیبراسیون بیمارستان برنامه زمان بندی شده انجام کنترل کیفی براساس دستورالعمل مدیریت نگهداشت قابل دسترسی در تارنمای IR.IMED را تدوین نموده و براساس آن عمل می‌نماید. پیش بینی زمان سنجی انجام کالیبراسیون و استعلام تعرفه خدمات آزمون و انجام آزمون کالیبراسیون و الصاق برچسب‌ها مطابق دستورالعمل ابلاغی ادارهکهل تجهیزات و ملزومات پزشکی بایستی برنامه‌ریزی و انجام شود. حضور کارشناسان تجهیزات پزشکی جهت نظارت بر نحوه و عملکرد انجام آزمون و کسب اطمینان از کالیبراسیون ضروری است. همچنین تجهیزاتی که نتیجه کنترل کیفی آنها مشروط و یا مردود ارزیابی شوند بایستی جمع آوری شده و تا زمان انجام اقدام اصلاحی/تعمیرات لازم مورد بهره‌برداری قرار نگیهرد. همچنین بایستی مستندات و سوابق اقدامات اصلاحی و نحوه مرتفع نمودن اشکالات گزارش شده و نتایج کالیبراسیون مجدد این دستگاه‌ها نگهداری و نسبت به الصاق برچسب جدید اقدام شود. )PM( Preventative Maintenance 1 ",
                  "page": 111,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-7-3-7",
                  "statement": "کاربران دائم و موقت در نوبت‌های کاری، بر اساس اصول نگهداشت و کاربری صحیح و ایمن از تجهیزات پزشکی استفاده می‌نمایند.",
                  "detail_text": " آموزش کاربری ایمن و صحیح تجهیزات پزشکی توسط افراد ذی‌صلاح  ارزیابی اثربخشی آموزش‌های ارائه شده توسط مسئول تجهیزات پزشکی بیمارستان  اعطای گواهینامه الکترونیکی/ فیزیکی پس از گذراندن دوره‌های آموزشی کاربران آموزش دیده  آگاهی و تسلط تمامی کاربران دائم و موقت تجهیزات پزشکی در تمامی نوبت‌های کاری در خصوص اصول نگهداشت و کاربری صحیح و ایمن تجهیزات پزشکی  مراحل آموزش کاربری ایمن و صحیح تجهیزات پزشکی 1. تعیین فهرست تجهیزات پزشکی که کاربران برای استفاده از آن نیازمند آموزش هستند. 2. پیش بینی تعهد آموزش اثربخش کاربران تجهیزات در مفاد قرارداد خرید و نظارت مسئول تجهیزات پزشکی بر اجرای دقیق آن 3. تعیین نحوه آموزش، مسئول آموزش، مکان و مدت آموزش برای هر یک از تجهیزات پزشکی دارای برنامه آموزش کاربری 4. تعیین مخاطبین آموزش به عنوان کاربران اصلی برای هریک از تجهیزات پزشکی 5. آموزش کاربران مطابق برنامه تدوین شده برای استفاده صحیح و ایمن از تجهیزات 6. ارائه آموزش توسط افراد ذی‌صلاح با توجه به نوع تجهیزات توسط نمایندگی رسمی/ کارشناس ستادی/ بیمارستان 7. استفاده از وسایل کمک آموزشی مانند فیلم‌های آموزشی جهت استمرار آموزش‌های مورد نیاز 8. صدور گواهینامه الکترونیکی/ فیزیکی پس از گذراندن دوره‌های آموزشی جهت کاربران تجهیزات پزشکی 9. تعیین افراد مجاز کاربری تجهیزات بر اساس گواهینامه دوره‌های آموزشی صادر شده 10. تهیه راهنمای اصلی تجهیزات، دفترچه راهنمای نگهداری و کاربری خلاصه شدهای به زبان فارسی توسط واحد تجهیزات پزشکی 11. تهیه راهنمای تصویری کاربری سریع تجهیزات پزشکی و در دسترس بودن آن در مکان کاربری دستگاه‌های منتخب راهنمای نگهداری و کاربری تجهیزات پزشکی بایستی به زبان ساده و قابل فهم در تمامی بخش‌های درمانی و تشخیصی تهیه شود این مهم در بخش‌های اورژانس، اتاق عمل، بخش‌های مراقبت ویژه به صورت ویژه برنامه‌ریزی شود. در مواردی که به تشخیص واحد تجهیزات پزشکی نیازی به نصب راهنما بر روی دستگاه نیست فایل الکترونیکی تهیه و در دسترس مستمر کاربران قرار گیرد. ",
                  "page": 112,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-7-3-8",
                  "statement": "تجهیزات پزشکی غیر فعال/ معیوب، نشانه‌گذاری شده و از جریان کار خارج می‌شوند.",
                  "detail_text": " نشان گذاری تجهیزات پزشکی معیوب  عدم وجود دسترسی کاربران به تجهیزات پزشکی معیوب در محل ارائه مراقبت/خدمت  عدم قرار گرفتن تجهیزات پزشکی معیوب در محدوده تجهیزات سالم  نظارت مستمر کارشناسان واحد تجهیزات پزشکی بر خروج تجهیزات پزشکی غیر فعال/ معیوب، از جریان کار برای استقرار این استاندارد لازم است مسئول تجهیزات پزشکی بر جمع آوری تجهیزات مازاد، غیرفعال و معیوب، تعیین تکلیف آنها و ثبت مستندات مربوطه نظارت نموده و از عدم دسترسی کاربران به تجهیزات پزشکی معیوب/ غیرفعال در محل ارائه مراقبت/ خدمت اعم از خدمات سرپایی، بستری، اتاق‌های عمل و واحد‌های پاراکلینیک اطمینان حاصل نماید. همچنین تجهیزات پزشکی مازاد، غیرفعال و معیوب نبایستی در محدوده تجهیزات سالم مانند تجهیزات پشتیبان در بخش‌های بالینی و پشتیبانی اعم از واحد تجهیزات پزشکی و بخش‌ها قرار گیرد چراکه امکان استفاده نابجا از تجهیزات مازاد، غیرفعال و معیوب به جای تجهیزات سالم و آماده به کار محتمل مهیگهردد. مستندات مبتنی بر فهرست تجهیزات مازاد، غیرفعال و معیوب و سرنوشت نهایی تجهیزات معیوب در واحد تجهیزات پزشکی ارزیابی می‌شود.",
                  "page": 112,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "الف-7-4",
              "statement": "بیمارستان از انجام دیالیز بیماران با استفاده از تجهیزات استاندارد اطمینان حاصل می‌نماید.",
              "page": 112,
              "measures": [
                {
                  "code": "الف-7-4-1",
                  "statement": "مشخصات فنی و خدمات پشتیبانی دستگاه‌های همودیالیز، صافی‌های مصرفی و دستگاه‌های تصفیه اسمز معکوس مطابق ضوابط مربوط است.",
                  "detail_text": " مطابقت مشخصات فنی انواع دستگاه‌های همودیالیز بیمارستان با مشخصات فنی ابلاغی وزارت بهداشت  مطابقت مشخصات فنی صافی‌های مصرفی همودیالیز بیمارستان با مشخصات فنی ابلاغی وزارت بهداشت  مطابقت مشخصات فنی انواع دستگاه‌های تصفیه اسمز معکوس بیمارستان با مشخصات فنی ابلاغی وزارت بهداشت ضوابط ابلاغی وزارت بهداشت مد نظر قرار گیرد.",
                  "page": 112,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "الف-7-4-2",
                  "statement": "کنترل کیفیت آب دستگاه‌های تصفیه اسمز معکوس انجام می‌شود و در صورت هرگونه عدم انطباق اقدامات اصلاحی موثر به عمل می‌آید.",
                  "detail_text": " نمونه برداری از آب مصرفی دستگاه‌های دیالیز برای ارزیابی درجه سختی  نمونه برداری از آب مصرفی دستگاه‌های دیالیز برای ارزیابی می‌کروبشناسی کارشناس بهداشت محیط با هماهنگی واحد تجهیزات فرایند نمونه برداری مستمر و انجام آزمایشات را برنامه‌ریزی نموده و سوابق نتایج نگهداری می‌شود. ب- مراقبت و درمان ب-1 مراقبت‌های عمومی بالینی ب-1 -1 شناسایی بیماران به صورت فعال و مطابق ضوابط مربوط انجام می‌شود. سطح",
                  "page": 112,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "code": "ب",
      "title": "مراقبت و درمان",
      "page": 113,
      "axes": [
        {
          "code": "ب-1",
          "title": "مراقبت‌های عمومی بالینی",
          "standards": [
            {
              "code": "ب-1-2",
              "statement": "ارزیابی اولیه بیماران با رعایت اصول مراقبتی انجام می‌شود.",
              "page": 115,
              "measures": [
                {
                  "code": "ب-1-2-1",
                  "statement": "پرستاران ارزیابی اولیه بیماران را مطابق ضوابط مربوط انجام می‌دهند.",
                  "detail_text": " آگاهی پرستاران در بخش‌های بستری از نحوه ارزیابی اولیه  انجام ارزیابی اولیه دقیق و کامل پرستاری بر بالین بیمار توسط پرستار در محدوده زمانی تعیین شده  ثبت مشکلات/ تشخیص‌های پرستاری شناسایی شده طی ارزیابی اولیه در گزارش پرستار ارزیابی پرستاری یکی از اجزای مهم مراقبت‌های پرستاری جامع و اساس فرآیند پرستاری است. ارزیابی اولیه پرستاری یکی از مراجع مهم تصمیم‌گیری پزشک معالج در تدوین طرح مراقبت و درمان بیماران است. این اقدام در دو جز تاریخچه سلامتی و بررسی جسمی انجام می‌گیرد. نتایج حاصل از ارزیابی اولیه در فرم گزارش پرستاری ثبت می‌گردد. مال ارزیابی این سنجه ارزیابی بیمار و ثبت مشکلات/ تشخیص‌های پرستاری شناسایی شده طی ارزیابی اولیه در گزارش پرستاری است. لذا تکمیل فرم/ چهک لیست ارزیابی برابر فرم ابلاغی مورد ارزیابی قرار نمی‌گیرد. البته مصادیق چک لیست ابلاغی ارزیابی اولیه پرستاری متناسب با عملکرد هر بیمارستان بایستی بررسی شود اما آنچه اعتباربخشی رصد می‌نماید شناسایی کامل تاریخچه سلامتی و بررسی جسمی بیمار در ارزیابی پرستاری است لذا تکمیل/ عدم تکمیل چک لیست ابلاغی ارزیابی اولیه پرستاری مال کسب امتیاز نیست. تا زمان انجام ارزیابی اولیه، ضروری است در بدو پذیرش، ارزیابی وضعیت هوشیاری، جسمی، روحی، روانی و عوامل تهدید کننده ایمنی بیمار به همراه اقدامات پرستاری لازم در بخش انجام و در گزارش پرستاری ثبت گردد. در ارزیابی وضعیت روحی خطر اقدام به خودکشی در بیمار از روش معتبر ارزیابی و در برنامه‌ریزی مراقبت پرستاری استفاده شود. در انتقال بیمار از یک بخش به بخش دیگر نیازی به انجام مجدد ارزیابی پرستاری ( تاریخچه سلامتی و بررسی جسمی) نمی‌باشد. درخصوص بیماران سرپایی دیالیز، تالاسمی و شیمی درمانی در اولین مراجعه بیمار به بخش‌های سرپایی در مواردی که بیماران به صورت برنامه‌ریزی شده و منظم مراجعه می‌نماید، یک بار ارزیابی اولیه پرستاری انجام و در پرونده این بیماران ثبت شود و صرفا در صورت ایجاد تغییر وضعیت این گروه از بیماران در مراجعه بعدی مجهددا ارزیابی اولیه انجام شود.در غیر این صورت یک بار ارزیابی اولیه کفایت می‌نماید. در خصوص بیماران تحت نظر در اورژانس که پرونده بستری برای آنها تشکیل می‌شود بایستی در بدو پذیرش، ارزیابی وضعیت هوشیاری، جسمی، روحی، روانی و عوامل تهدید کننده ایمنی بیمار به همراه اقدامات پرستاری لازم در بخش انجام و در گزارش پرستاری ثبت گردد. همچنین در خصوص بیماران تعیین تکلیف شده در بخش اورژانس که پرونده سرویس پزشک معالج تشکیل شده است در صورتی که این بیماران بیش از 12 ساعت از زمان تشکیل پرونده سرویس نهایی در اورژانس ماندگاری داشته باشند فرم ارزیابی اولیه پرستاری (جامع) تکمیل شود. بدیهی است در این صورت پس از انتقال بهه بخش بستری دیگر نیازی به ارزیابی اولیه ( تاریخچه سلامتی و بررسی جسمی) در بخش مقصد نمی‌باشد.",
                  "page": 115,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-2-2",
                  "statement": "ارزیابی اولیه، طراحی و هدایت برنامه مراقبت و درمان بیماران توسط پزشک معالج و پزشکان ذی‌صلاح انجام می‌شود.",
                  "detail_text": " تعیین و ابلاغ محدوده زمانی مناسب توسط بیمارستان جهت انجام ارزیابی اولیه بیمار توسط پزشک از سوی رئیس/ مدیرعامل بیمارستان  انجام ارزیابی‌های اولیه بیماران در محدوده زمانی تعیین شده/ بدو ورود و تکمیل فرم شرح حال با قید مهر و امضای پزشک  برنامه‌ریزی مراقبتی، تسکینی و آرام بخشی طراحی شده برای بیمار بر اساس تشخیص/ تشخیص‌های اولیه و ارزیابی اولیه پرستار  ثبت تمامی دستورات تشخیصی، درمانی و مراقبتی، تسکینی و آرام بخشی توسط پزشک  ارائه طرح مراقبتی و درمانی پیشنهادی پزشک به بیمار/ بستگان قانونی و جلب مشارکت آنها  اجرای برنامه مراقبت و درمان بیماران توسط پزشک معالج ارزیابی اولیه پزشک منجر به تشخیص/تشخیص‌های احتمالی اولیه می شود. محدوده زمانی مناسب جهت انجام ارزیابی اولیه پزشک و تکمیل فرم شرح حال توسط رئیس/ مدیرعامل بیمارستان با مشاوره مسئول فنی تعیین شود. مشکلات واقعی یا بالقوه بیمار که در ارزیابی اولیه یا براساس تشخیص/تشخیص‌های احتمالی اولیه شناسایی شده اند بایستی در برنامه مراقبتی طراحی شده از طرف پزشک لحاظ شوند. پزشک وضعیت بیماران پرخطر، نیازمند مراقبت فوری و نیازمند مراقبت حاد را در اولین ارزیابی بیمار شناسایی و در برنامه مراقبتی درمانی طراحی شده لحاظ می‌نماید. انجام هیچ یک از فعالیت‌های یاد شده نبایستی موجب تاخیر/ تعلل در ارائه خدمات حیاتی به بیماران بدحال شود. درصورتی که ارزیابی اولیه پزشکی نشان دهد که بیمار در گروه پر خطر و اورژانس قراردارد، هم زمان با انجام اقدامات درمانی ضروری، ویزیت توسط پزشک از سرویس تخصصی مربوط انجام می‌شود. منظور از سرویس تخصصی مربوط، پزشک مقیم با تخصص مرتبط/ پزشک آنکال با تخصص مرتبط/ در بیمارستان‌های آموزشی رزیهدنت ارشد همان شیفت در سرویس تخصصی مرتبط است.",
                  "page": 115,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-1-3",
              "statement": "مراقبت‌های پرستاری به صورت ایمن، بدون وقفه به بیماران ارائه می‌شود.",
              "page": 116,
              "measures": [
                {
                  "code": "ب-1-3-1",
                  "statement": "ارزیابی و مراقبت‌های پرستاری در هر نوبت کاری توسط پرستار معین برای هر بیمار انجام می‌شود.",
                  "detail_text": " تعیین پرستار مسئول برای هر بیمار در هر نوبت کاری  تقسیم متوازن بیماران بین پرستاران حاضر در شیفت بجز سرپرستار  معرفی پرستار مسئول بیمار، در شروع هر نوبت کاری به بیمار/ همراه و ثبت نام پرستار مسئول در تابلوی مشخصات بالای تخت بیمار  ثبت نتایج ارزیابی مستمر وضعیت بالینی بیمار در هر نوبت کاری توسط پرستار مسئول  ثبت اقدامات پرستاری انجام شده در هر نوبت کاری توسط پرستار مسئول هر بیمار در فرم گزارش پرستار  همراهی پرستار مسئول بیمار در تمامی ویزیت پزشک‌ها و تبادل اطلاعات و نتایج ارزیابی‌های انجام شده توزیع متوازن نیروی انسانی پرستاری در بخش‌های مختلف بیمارستان به نحوی باشد که غیر از سرپرستار سایر نیروهای پرستاری به میزان یکسان و با در نظر گرفتن ویژگی‌ها و سطح بندی مراقبتی بیماران در مراقبت از بیماران مشارکت داشته باشند. همچنین برای نوبت‌های کاری عصر وشب تعیین مسئول شیفت ضروری است.",
                  "page": 116,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-3-2",
                  "statement": "مراقبت‌های پرستاری به صورت مستمر، بدون وقفه، ایمن و متناسب با سطح مراقبتی برای هر بیمار برنامه‌ریزی و ارائه می‌شود.",
                  "detail_text": " حضور پرستار مسئول بیمار در بخش در کلیه ساعات نوبت کاری موظف  ارزیابی مستمر وضعیت بالینی بیمار در هر نوبت کاری توسط گروه پرستاری مسئول  مراقبت و پیش‌گیری از اتصالات نادرست1 کاتتر‌ها و لوله‌ها مطابق ضوابط ابلاغی وزارت بهداشت  نظارت بر حضور مستمر پرستاران بر بالین توسط تیم مدیریت پرستاری  شناسایی اقدامات، فرایند‌ها و امورات غیر مرتبط و مانع مراقبت مستقیم توسط مدیریت پرستاری از جمله مستندسازی‌های مازاد یا انجام امور غیر مرتبط  گزارش اقدامات، فرایند‌ها و امور غیر مرتبط شناسایی شده توسط مدیریت پرستاری به تیم رهبری و مدیریت جهت تعیین تکلیف و بازنگری آنها  برنامه‌ریزی جهت حذف مستندسازی‌های مازاد با رعایت ضوابط ابلاغی وزارت بهداشت  ارائه مراقبت‌های مستقیم پرستاری در سطح انتظار و استاندارد‌های مربوط  تحویل بالینی بیماران در هر شیفت توسط پرستاران طبق دستورالعمل ابلاغی  در نظر گرفتن مهلت مقرر هم پوشانی برای همهی کارکنان درمانی هنگام تحویل نوبت کاری بر اساس دستورالعمل ابلاغی  حضور پرستاران / کمک پرستاران تحویل دهنده و تحویل گیرن‌دهی شیفت در مدت زمان همپوشانی برای تبادل اطلاعات در مورد بیماران  عدم هرگونه تاخیر/ اختلال در مراقبت‌ها در ساعات تحویل نوبت کاری  اشراف و تسلط کامل پرستار به وضعیت بالینی بیمار خود و روند مراقبت و درمان در حال اجرا تعیین پرستار جانشین در مواردی که پرستار مسئول حتی به مدت کوتاه محل خدمت خود را تر می‌نماید الزامی بوده و تحویل بیماران از طرف پرستار تر کننده شیفت به پرستار جانشین قبل از تر محل کار بایستی انجام شود. سطح بندی و توزیع بیماران برای شیفت بعد توسط مسئول شیفت با هماهنگی مسئول شیفت قبل باتوجه به اطلاع کامل تر از شرایط بیماران، صورت پذیرد. همچنین برای جلو‌گیری از اختلاف نظر و پوشش کامل مراقبت‌ها در زمان همپوشانی، مدیریت پرستاری، پایان ساعت پوشش هر تیم از کدهای فراخوان را به صورت رسمی ابلاغ نماید. دقت شود جابجایی بیماران بین بخش‌های مختلف حتی االمکان در ساعات تعویض شیفت نباشد مگر درموارد اورژانس که اجتناب ناپذیر است. همچنین موضوع تغییر پرستار در گزارش پرستاری و ثبت گزارش مراقبت‌ها در پرونده بیمار در زمان عدم حضور پرستار بیمار توسط پرستار جانشین انجام شود. در خصوص سطح بندی بیماران روان، بر اساس ضوابط داخلی بیمارستان برنامه‌ریزی و انجام شود. برای اطمینان از برقراری ارتباط موثر و ایمن از ابزار‌هایی مانند SBAR استفاده می‌شود. با استفاده از تکنیک SBAR که دارای مکانیسمی ساده برای به خاطر سپردن است و می تواند برای شکل دادن به ارتباطات افراد به ویژه در خصوص موارد حیاتی که توجه و اقدام اضطراری کادر بالینی را می طلبد، مورد استفاده قرار گیرد. توانمندی در در بهتر اطلاعات مورد تبادل و چگونگی آن، تسهیل کار تیمی و پرورش فرهنگ ایمنی بیمار و فراهم سازی امکان تبادل اطلاعات کامل مرتبط به شرایط بیمار از ویژگی‌های تکنیک SBAR محسوب می شود.  مراحل تکنیک SBAR عبارت است از 1. وضعیت 2 تشریح وضعیت کنونی در طی (5 الی 10 ثانیه) 2. سوابق3 بیان سوابق مرتبط و کاربردی بیمار به اختصار 3. ارزیابی 4 نتیجه گیری، آن چه که فکر می کنید 4. توصیه 5 آن چه که نیاز دارید با ذکر چارچوب زمانی آن Misconnection 1 )Situation(S 2 )Background(B 3 )Assessment(A 4 )Recommendation(R 5",
                  "page": 117,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-3-3",
                  "statement": "آمادگی بیماران قبل از مداخلات تهاجمی، مراقبت و پایش مستمر حین و پس از آن، برنامه‌ریزی و بر اساس آن عمل می‌شود.",
                  "detail_text": " شناسایی و تدوین فهرست اقدامات تهاجمی قابل انجام در بخش‌های مختلف بیمارستان تحت نظارت مسئول فنی و مدیر خدمات پرستاری  آماده سازی بیماران برای مداخلات تهاجمی شناسایی شده در هر بخش  مراقبت و پایش بیماران مستمر حین مداخلات تهاجمی شناسایی شده در هر بخش  مراقبت و پایش بیماران مستمر پس از مداخلات تهاجمی شناسایی شده  آمادگی بیماران قبل از مداخلات تهاجمی و مراقبت و پایش مستمر و ایمن بیماران حین و پس از مداخلات تهاجمی مداخلات تهاجمی حداقل شامل اعمال جراحی، آنژیوگرافی، آنژیوپالستی، دیالیز، شیمی درمانی، پرتو درمانی، انواع اسکوپی‌ها و سایر موارد با تشخیص بیمارستان است. بهه منظور استفاده بهینه از تخت‌های بستری، بایستی به نحوی برنامه‌ریزی شود که تا حد ممکن آمادگی‌های قبل از اعمال جراحی پیش از بستری بیمار ارزیابی و حاصل شود.  نکاتی مهم در خصوص دستورالعمل‌های آمادگی بیماران قبل از مداخلات تهاجمی، مراقبت و پایش مستمر حین و پس از آن تدوین، حداقل برای جراحی، آنژیوگرافی، آنژیوپالستی، دیالیز، شیمی درمانی، پرتو درمانی، انواع اسکوپیها، سایر موارد با تشخیص بیمارستان 1. توجه به جزئیات آمادگی‌ها و مراقبت/ پایش‌ها به تفکیک انواع مداخلات تهاجمی در دستورالعمل 2. آموزش کارکنان و نظارت بر اجرای صحیح دستورالعمل‌های تدوین شده با مأموریت مدیریت خدمات پرستاری 3. استفاده از مفاد دستورالعمل ابلاغی از جمله دستورالعمل جراحی ایمن در تدوین دستورالعمل مربوط 4. برنامه‌ریزی دقیق پره آپ بیماران از طریق خدمات سرپایی 5. 6. رعایت فرآیند‌های تایید کننده1 مانند چک لیست جراح، به منظور اجتناب از خطاهای ناشی از بیمار اشتباه، طرف اشتباه بدن و پروسیجر اشتباه 7. اجرای تکنیک‌هایی که از ایجاد خطرات و خطاها می‌کاهد، مانند وقفه در کار، توجیه اولیه، اخذ بازخورد نهایی و بیان دغدغه‌ها و سایر ... 8. درگیر شدن فعال کارکنان بالینی در فرایند مداخله به عنوان عضو تیم مراقبت سلامت جلب مشارکت و تعامل فعال و همیشگی با بیمار/خانواده 9. 10. ثبت وقایع از مرحله آماده سازی تا پایان پروسیجر در پرونده بیماران 11. شرکت در فرآیند‌های آموزشی بررسی مرگ و میر Verification 1",
                  "page": 118,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-3-4",
                  "statement": "ترزیق خون و فراورده‌های خونی با شیوه ایمن و رعایت ضوابط شناسایی صحیح بیمار و تحت مراقبت‌های مستمر انجام می‌شود.",
                  "detail_text": " شناسایی ایمن بیمار طبق دستورالعمل ابلاغی وزارت بهداشت و احراز و تایید هویت صحیح بیمار به صورت همزمان توسط دو کادر بالینی  مقایسه و تایید هویت بیمار با پرونده وی و دستور تزریق خون، همزمان توسط دو کادر بالینی  مقایسه و تایید هویت بیمار با مشخصات مندرج بر روی کیسه خون ارسالی و دستور تزریق خون، همزمان توسط دو کادر بالینی  بررسی و تایید انطباق دستور تزریق خون با مشخصات مندرج بر روی کیسه خون ارسالی از سوی بانک خون، همزمان توسط دو کادر بالینی  بررسی تاریخ انقضا کیسه و مخدوش بودن اطلاعات روی آن پیش از تزریق خون و فراورده‌های خونی  بررسی وضعیت ظاهری کیسه از نظر کدورت، تغییر رنگ، وجود لخته، همولیز، حباب گاز و هرگونه نشتی پیش از تزریق خون و فراورده‌های خونی  نظارت مستمر پرستار مسئول بیمار در 5 دقیقه اول پس از تزریق با حضور دائم بر بالین بیمار و در 15 دقیقه اول از طریق مراجعه و ارزیابی‌های مکرر بر بالین بیمار  توجه به سوابق تزریق خون بیمار و بررسی هرگونه عدم انطباق و انجام هماهنگی لازم با بانک خون  قطع فرایند تزریق خون بیمار درصورت بروز هرسطح/ نوع از واکنش انتقال خون توسط پرستار  اطلاع رسانی به پزشک و بانک خون و انجام سایر اقدامات لازم مطابق راهنمای هموویژیلانس در کلیه مراحل تزریق خون راهنمای هموویژیلانس ابلاغی از سوی وزارت متبوع رعایت می‌شود. نصب پوستر اقدامات مورد نیاز قبل از تزریق خون توسط پرستاران تهیه شده در سازمان انتقال خون در محل مناسب و قابل رویت توصیه مهیشهود. اخذ مشارکت فعال از بیمار/خانواده به ویژه در بیماران با تزریق مستمر خون برای انطباق بررسی‌ها با سوابق تزریق خون قبلی کمک کننده است اما مال نیست.",
                  "page": 119,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-3-5",
                  "statement": "الزامات ایمنی بیمار در اقدامات تهاجمی خارج از اتاق عمل برنامه‌ریزی و رعایت می‌شوند.",
                  "detail_text": " شناسایی و تدوین فهرست اقدامات تهاجمی در حال انجام در خارج از اتاق عمل بیمارستان  تدوین دستورالعمل رعایت الزامات ایمنی بیمار در مراحل انجام اقدامات تهاجمی خارج از اتاق عمل  آگاهی کارکنان مرتبط از دستورالعمل رعایت الزامات ایمنی بیمار در مراحل انجام اقدامات تهاجمی خارج از اتاق عمل  رعایت دقیق الزامات ایمنی بیمار در مراحل انجام اقدامات تهاجمی خارج از اتاق عمل  نکاتی مهم در خصوص دستورالعمل‌های رعایت الزامات ایمنی بیمار در مراحل انجام اقدامات تهاجمی خارج از اتاق عمل 1. الزامات ایمنی ساختار فیزیکی و محیطی و تضمین وجود تجهیزات حیاتی و ضروری آماده به کار 2. شناسایی ایمن بیمار طبق دستورالعمل ابلاغی وزارت بهداشت 3. ارزیابی بالینی بیمار به منظور شناسایی وجود آلرژی‌های شناخته شده یا اثرات ناخواسته دارویی 4. اخذ رعایت آگاهانه طبق ضوابط مربوط 5. ارتباط موثر تیم سلامت به منظور تبادل اطلاعات حیاتی 6. شناسایی صحیح و تامین امنیت تمامی نمونه‌های اخذ شده حین پروسیجر‌های تهاجمی 7. تشخیص سریع احتمال خطر خون ریزی شدید و آمادگی مواجهه موثر با آن 8. استفاده از روش‌های شناخته شده برای بیحسی بیمار و محافظت وی از درد کشیدن 9. استفاده از راهنماهای بهترین خدمات 1 جهت انجام پروسیجر‌های تهاجمی 10. تضمین ارائه مراقبت‌ها و اقدامات بعد از انجام پروسیجر (تسکین درد، کنترل خونریزی، آرامبخشی، ریکاوری) 11. استفاده از مفاد دستورالعمل جراحی ایمن ابلاغی وزارت بهداشت 12. رعایت موازین پیش‌گیری و کنترل عفونت استفاده از راهنماهای بهترین خدمات یکی از بهترین روش‌های کاهش خطاهای ناشی از عدم شناسایی صحیح بیماران و تضمین دریافت درمان صحیح توسط بیمار صحیح به روش صحیح در اقدامات تهاجمی است که شواهد متقاعد کنند‌های مبنی بر ارتقا چشمگیر پیامد‌های خدمات سلامت ناشی از استفاده متخصصین سلامت از راهنماهای تایید شده مانند راهنماها، دستورالعمل‌ها و چک لیست‌ها موجود است. Best Practices 1",
                  "page": 119,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-3-6",
                  "statement": "مهار شیمیایی با دستور پزشک، به شیوه صحیح و ایمن انجام می‌شود.",
                  "detail_text": " تدوین خط مشی و روش مهار شیمیایی با مشارکت همه صاحبان فرایند  آگاهی کارکنان مرتبط از خط مشی و روش مهار شیمیایی  رعایت دقیق الزامات خط مشی و روش مهار شیمیایی  نکاتی مهم در خط مشی و روش مهار شیمیایی 1. لحاظ سابقه داروئی و حساسیت‌های شناخته شده بیمار در تعیین نوع داروی مورد استفاده برای مهار شیمیایی بیمار و پیش‌گیری از عوارض و تداخلات داروئی 2. استفاده از ایمنترین روش تجویز در مهار شیمیایی بیمار با کمترین عوارض و رعایت اصول ایمنی دارو‌دهی1 3. آموزش اثربخش کارکنان مرتبط 4. انجام مهار شیمیایی صرفا بر اساس دستور پزشک 5. ارزیابی پاسخ به درمان، علایم حیاتی و شرایط بالینی بیمار به صورت مستمر، قبل، حین و پس از مهار شیمیایی 6. شرایط بیمار قبل از شروع مهار وهمچنین پاسخ بیمار به درمان در گزارش پرستاری ثبت می گردد 7. کنترل و ثبت علایم حیاتی و شرایط بالینی بیمار به صورت مستمر در طول مدت زمان مهار در پرونده 8. تمهیدات ایمنی بیمار از قبیل احتمال سقوط، مانیتورینگ مداوم و...پایش وکنترل مستمر 9. قطع مهار شیمیایی در کوتاهترین زمان ممکن 10. حفظ حریم خصوصی بیمار در حین زمان مهار شیمیایی 11. نحوه بررسی وقایع ناخواسته ناشی از مهار شیمیایی بیمار 12. تکرار مهار شیمیایی صرفا منوط به دستور مجدد پزشک و عدم امکان تکرار مهار شیمیایی بدون دستور مجدد پزشک حتی با وجود دستور در صورت لزوم 2 باتوجه به محدودیت استفاده از مهار شیمیایی در هرروز (حداکثر سه بار ) توصیه می‌شود با کاهش عوامل تحریک کننده برای بیمار، از مهار شیمیایی کمتر استفاده شود.",
                  "page": 120,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-3-7",
                  "statement": "مهار فیزیکی با دستور پزشک، به شیوه صحیح و ایمن انجام می‌شود.",
                  "detail_text": " تدوین خط مشی و روش مهار فیزیکی با مشارکت همه صاحبان فرایند  آگاهی کارکنان مرتبط از خط مشی و روش مهار فیزیکی  رعایت دقیق الزامات خط مشی و روش مهار فیزیکی  نکاتی مهم در خط مشی و روش مهار فیزیکی 1. تامین ابزار و تجهیزات استاندارد مورد نیاز با لحاظ جلو‌گیری از کمترین آسیب به بیمار برای مهار فیزیکی 2. انجام مهار فیزیکی و مدت آن صرفا بر اساس دستور پزشک و ذکر اندام‌های لازم جهت مهار فیزیکی و مدت آن در دستور پزشک 3. استفاده از ایمن ترین روش جهت مهار فیزیکی و مهار اندام‌ها واعضای مجاز با روش‌های استاندارد و بدون عوارض 4. ثبت و کنترل سیستم عصبی عروقی اندام‌های مهار شده به صورت مستمر 5. آموزش اثربخش کارکنان مرتبط 6. ارزیابی مستمر و مجدد بیمار تحت مهار فیزیکی ( بررسی شرایط بیمار قبل از شروع مهار فیزیکی و حین آن) 7. تمهیدات ایمنی بیمار از قبیل احتمال سقوط، ایجاد زخم‌های فشاری و صدمه بافتی به بیمار، آسیب به خود، و... 8. قطع مهار فیزیکی در کوتاهترین زمان ممکن 9. نحوه بررسی وقایع ناخواسته/ آسیب ناشی از مهار فیزیکی بیمار 10. حفظ حریم خصوصی بیمار در حین زمان مهار فیزیکی 11. ثبت زمان شروع، زمان خاتمه مهار فیزیکی و عوارض احتمالی در گزارش پرستاری 12. تکرار مهار فیزیکی صرفا منوط به دستور مجدد پزشک و عدم امکان تکرار مهار فیزیکی بدون دستور مجدد پزشک حتی با وجود دستور در صورت لزوم در مادران باردار بدلیل امکان آسیب به مادر و جنین در وضعیت خوابیده به پشت، مهار فیزیکی ممنوع است. همچنین در بیمارانی که اعضای آنها اختلال حرکتی دارد، مهار عضو مبتلا ممنوع می‌باشد. Safe Medication Practice 1 PRN 2",
                  "page": 120,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-1-4",
              "statement": "مراقبت‌های بیماران در معرض خطر و آسیب پذیر، برنامه‌ریزی اختصاصی شده و بر اساس آن عمل می‌شود.",
              "page": 121,
              "measures": [
                {
                  "code": "ب-1-4-1",
                  "statement": "عملکرد کارکنان بالینی پس از دریافت نتایج بحرانی بررسی‌های پاراکلینیک منطبق بر موازین ایمنی بیمار است.",
                  "detail_text": " وجود فهرست مقادیر بحرانی پاراکلینیک و اطلاع کارکنان بخش‌های بالینی اعم از بستری و سرپایی در باره آن  وجود خط آزاد ارتباطی یک طرفه و آماده به کار در بخش برای دریافت به موقع نتایج بحرانی بررسی‌های پاراکلینیک  آشنایی کارکنان بالینی با روش اجرایی مقادیر بحرانی پاراکلینیک  اطلاع کارکنان از روش اجرایی دستورات تلفنی/ شفاهی و عمل بر اساس آن  حضور بال درنگ کادر بالینی بر بالین بیمار جهت مداخله فوری به منظور نجات و حفظ ایمنی بیمار  اطلاع رسانی به موقع از سوی کارکنان بالینی بخش به کادر بالینی ذی‌صلاح برای انجام/ تداوم مداخلات فوری و حیاتی فهرست مقادیر بحرانی پاراکلینیک شامل مقادیر واحد‌های پاراکلینیک اعم از آزمایشگاه تشخیص طبی، آسیبشناسی بافت و تصویر‌برداری است. لیست مقادیر بحرانی پاراکلینیک با اجماع نظر متخصصین بالینی و پاراکلینیک مربوطه تدوین و توسط مسئول فنی آزمایشگاه در کمیته درمان دارو و تجهیزات پیشنهاد شده، پس از تصویب به کلیه بخش‌های بالینی، آزمایشگاه و آسیبشناسی بافت و تصویر‌برداری ابلاغ می‌گردد. از روش Repeat Back Close the Loop. Write Down. Read Back. تبادل اطلاعات بین کارکنان آزمایشگاه و آسیبشناسی بافت/ تصویر‌برداری و کادر بالینی استفاده شود. چرخه مطمئن انتقال کامل و صحیح اطلاعات در چهار مرحله بازخوانی شنیده یادداشت شنیده بازخوانی یادداشت اطمینان از انتقال کامل و صحیح اطلاعات از روش Repeat Back Close the Loop. Write Down. Read Back. در تبادل اطلاعات بین کارکنان بالینی ) اعم از پزشک و پرستار) استفاده شود. انجام/ تداوم مداخلات فوری و حیاتی می‌تواند شامل اعلام کد احیا، اطلاع فوری به پزشک مقیم، آنکال یا معالج باشد. برای تبادل اطلاعات مورد اشاره به صورت کامل، جامع و دقیق روش‌های ساختارمند مانند SBAR پیشنهاد می‌گردد.",
                  "page": 121,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-4-2",
                  "statement": "بیماران آسیب پذیر شناسایی و مراقبت و درمان با شیوه ایمن متناسب با شرایط آنها ارائه می‌شود.",
                  "detail_text": " ارائه مراقبت و درمان به بیماران آسیب پذیر همانند سایر بیماران بدون دخالت شرایط یاد شده و عدم ایجاد مانع از ارائه خدمت مطلوب و استاندارد به ایشان  توجه به مخاطرات ایمنی بیماران آسیب پذیر در شناسایی و احراز هویت آنها در تمامی مراحل مراقبت و درمان  حمایت و مدیریت اقدامات توسط مددکاری اجتماعی  ترخیص ایمن بیماران آسیبپذیر منظور از بیماران/ مراجعین آسیبپذیر در این سنجه افرادی هستند که به دلیل قرار داشتن در شرایط خاص فیزیولوژیک/ فیزیکی/ روانی/ اجتماعی ممکن است به هنگام دریافت خدمات مراقبتی، تشخیصی و درمانی، در معرض خطر بیشتر یا تبعیض نسبت به سایر بیماران قرار گیرند. بیماران سالمند، روانپزشکی/ اختلالات ذهنی، معلولیت‌های جسمی (بینایی/ شنوایی/ حرکتی/گفتاری)، بیماران مجهولالهویه، بیماران با اختلال هوشیاری، نوزادان و کودکان و مادران باردار، مراجعین/ بیماران مقیم مراکز نگهداری مانند خانه سالمندان، افراد دارای انگ اجتماعی مانند مبتلایان به ایدز، سو مصرف مواد، زندانیان، بیماران با شخصیت‌های عداجتماعی1، افراد بیخانمان و .... از این گروه بیماران/ مراجعین هستند. در بیماران سالمند خطاهای شناسایی به علت اختلال در برقراری ارتباط مانند نقص شنوایی، بینایی، تکلم و ذهنی (مانند الزایمر و دمانس) از یک سو و سقوط به علت مشکلات حرکتی و نیز عدم برقراری ارتباط مناسب در فرایند مراقبت و درمان به دلایل پیشگفت مد نظر قرار می‌گیرند. در کودکان و نوزادان نیز عدم برقراری ارتباط مناسب در فرایند مراقبت و درمان در افزایش ریسک و تهدید ایمنی بیمار و نیز سقوط تاثیر دارند. در بیماران دچار اختلالات ذهنی و روانپزشکی خطاهای شناسایی به علت اختلال در برقراری ارتباط مانند الزایمر، دمانس، عقب ماندگی ذهنی، اختلالات روانپزشکی مانند اسکیزوفرنی از یک سو و سقوط به علت مشکلات حرکتی و تجویز داروئی و ریسک خودکشی و نیز عدم برقراری ارتباط مناسب و همکاری در فرایند مراقبت و درمان به دلایل پیشگفت مد نظر قرار می‌گیرند. بیماران دچار معلولیت‌های جسمی (بینایی/شنوایی/حرکتی) به علت اختلال در برقراری ارتباط مانند نقص شنوایی، بینایی یا تکلم از یک سو در معرض خطاهای شناسایی و به علت مشکلات حرکتی و نقص بینایی مواجه با خطر سقوط می‌باشند. این بیماران از سوی دیگر به سبب اشکال در برقراری ارتباط مناسب در فرایند مراقبت و درمان در معرض خطر هستند. بیماران مجهولالهویه به علت اشکال در برقراری و نیز نحوه شناسایی (از نظر شناسه‌ها و نحوه نام‌گذاری) در معرض خطاهای شناسایی و خطاهای ناشی از عدم همکاری در فرایند مراقبت و درمان هستند. بیماران با اختلال هشیاری به علت اشکال در برقراری و نیز عدم امکان شناسایی فعال در معرض خطاهای شناسایی و خطاهای ناشی از عدم همکاری در فرایند مراقبت و درمان هستند. مادران باردار با توجه به بارداری و سلامت مادر و جنین از نظر روش‌های درمانی، دارو‌دهی و مراقبت ملاحظات خاص خود را دارند. مراجعین/ بیماران مقیم مراکز نگهداری مانند خانه سالمندان از سویی از نظر کیفیت مراقبت و نگهداری قبل از بستری و عوارض ناشی از آن و احتمال عدم دسترسی مناسب به همراه/ خانواده، و از طرف دیگر پس از ترخیص به علت عدم تمکن مالی در تامین هزینه‌های مراقبت و درمان ممکن است دچار مشکل شوند. این بیماران/ مراجعین از نظر کیفیت مراقبت و نگهداری پس از بستری و عوارض ناشی از آن احتمالاً آسیب پذیر هستند. این شرایط با مخدوش نمودن تداوم زنجیره مراقبت می‌تواند باعث تهدید ایمنی بیمار و عدم دریافت پیامد مطلوب از درمان شود. بیمارستان برای بستری و ارائه خدمات به افراد دارای انگ اجتماعی مانند مبتلایان به ایدز، سو مصرف مواد، زندانیان، افراد بیخانمان و بیماران با شخصیت‌های عداجتماعی، بایستی ملاحظات دقیقی را مدنظر بگیرد.  پیش‌گیری از آسیب‌های احتمالی ناشی از افراد با رفتار‌های پرخطر اجتماعی برای سایر بیماران/مراجعین و یا ارائه کنندگان خدمت 1. تمهیدات لازم در خصوص محل ارائه خدمت و بستری مانند ایزولاسیون مناسب این بیماران 2. تامین ارائه کنندگان خدمت، متناسب با اصول اخلاقی و حفاظتی 3. تامین تمهیدات/تسهیلات حفاظتی برای ارائه کنندگان خدمت مانند PPE 4. انتخاب دقیق و رعایت ملاحظات محل بستری این بیماران برای پیش‌گیری از ایجاد استرس برای بیماران مجاور و احساس نامطلوب برای بیمار به عنوان فرد طرد شده 5. ارائه خدمت مطلوب و استاندارد به هر یک از بیماران آسیب پذیر به نحوی است که شرایط یاد شده تاثیری بر روند مراقبت و درمان آنها نداشته باشد 6. ارائه خدمات بدون تبعیض به این افراد 7. عدم استفاده از هرگونه شاخص/ برچسب به منظور مشخص نمودن بیماران/مراجعین در گروه افراد دارای انگ اجتماعی Anti Social 1",
                  "page": 122,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-4-3",
                  "statement": "بیماران پرخطر شناسایی شده و مراقبت و درمان با شیوه ایمن متناسب با شرایط آنها ارائه می‌شود.",
                  "detail_text": " مشخص بودن فهرست بیماران پرخطر در هر بخش با مصادیق ریسک ارزیابی شده توسط ابزار مربوطه  آشنایی کادر بالینی با مقولات مربوط به ایمنی بیمار و ریسک‌های متوجه بیمار و اقدام متناسب بر اساس آنها  استفاده از دستبند زرد برای بیماران پرخطر در کلیه بخش‌ها1  مشخص بودن ملاحظات و برنامه مربوط به مراقبت و درمان و کنترل ریسک در بیماران در معرض خطر سقوط  مشخص بودن ملاحظات و برنامه مربوط به مراقبت و درمان و کنترل ریسک در بیماران در معرض خطر زخم فشاری  مشخص بودن ملاحظات و برنامه مربوط به مراقبت و درمان و کنترل ریسک در بیماران در معرض خطر ترومبوز ورید‌های عمقی  مشخص بودن ملاحظات و برنامه مربوط به مراقبت و درمان و کنترل ریسک در بیماران در معرض خطر خودکشی  مشخص بودن ملاحظات و برنامه مربوط به مراقبت و درمان و کنترل ریسک در بیماران پلی فارمسی  مشخص بودن ملاحظات و برنامه مربوط به مراقبت و درمان و کنترل ریسک در بیماران در معرض سو تغذیه  مشخص بودن ملاحظات و برنامه مربوط به مراقبت و درمان و کنترل ریسک در سایر بیماران در معرض خطر  آموزش لازم اثربخش به بیماران برای پیش‌گیری از بروز وقایع تهدید کننده ایمنی بیمار ناشی از خطرات مورد اشاره  ترخیص ایمن بیماران پرخطر منظور از بیماران/ مراجعین پرخطر در این استاندارد افرادی هستند که به دلیل شرایط موقت یا دائمی نیاز به دریافت خدمات تشخیصی- درمانی یا تمهیدات پیشگیرانه ویژه دراولین فرصت را دارند و باید تحت نظر مستمر و منظم و با اولویت ویژه قرار گیرند.  بیماران/ مراجعین پرخطر غالباً شامل موارد ذیل است 1. بیماران در معرض سقوط 2. زخم فشاری 3. خودکشی 4. سو تغذیه 5. پلی فارمسی 6. ترومبوز ورید‌های عمقی برای شناسایی و تعیین ریسک در بیماران در معرض سقوط ابزار مورس2، زخم فشاری مقیاس‌هایی پیشبینی کننده معتبر مانند برادن3 و مانند آن پیشنهاد می‌شود. برای هر یک از بیماران در معرض خطر به صورت مکتوب و مدون و با اطلاع و دستور پزشک و پیگیری و اقدامات لازم از سوی پرستار مربوطه هم اقدامات مقابله با ریسک و هم طرح درمان مشخص و در قالب دستورات پزشکی درج و توسط پرستار اجرا می‌شود. در بیماران سالمند خطاهای شناسایی به علت اختلال در برقراری ارتباط مانند نقص شنوایی، بینایی، تکلم و ذهنی (مانند الزایمر و دمانس) از یک سو و سقوط به علت مشکلات حرکتی و نیز عدم برقراری ارتباط مناسب در فرایند مراقبت و درمان به دلایل پیشگفت مد نظر قرار می‌گیرند. پلیفارمسی به مواردی اطلاق می گردد که بیمار بیش از 4 دارو مصرف می‌نماید. وجود تعریف برای هر یک از این موارد و ابزار تعیین ریسک بیماران در هر یک از این گروه‌ها ضروری است. با عنایت به اثربخش بودن اقدامات پیشگیرانه در گروه/گروه‌های پرخطر در معرض سقوط، زخم فشاری، خودکشی و ترومبوز ورید‌های عمقی حتما از دستبند زرد رنگ استفاده شود. در خصوص خطر سقوط در کودکان/ نوزادان و پلی فارمسی شناسایی بیماران و در مراحل ارزیابی و سیر مراقبت باستی مدیریت ایمنی بیمار رعایت شود اما استفاده از دستبند زرد برای این دسته از بیماران الزامی نیست. در خصوص سو تغذیه با توجه به ارزیابی های تخصصی تغدیه ایمنی بیمار مدیریت می شود و نیازی به استفاده از دستبند نیست. البته اگرچه در مواردی لازم است بیمار از ریسک مربوطه به صورت مستقیم یا غیرمستقیم آگاه و در قبلاً آن آموزش دیده باشد ولی این عنوان نباید مخل حریم خصوصی یها \" \" تشویش برای بیمار باشد. برای نمونه می‌توان به خودکشی اشاره نمود. در این موارد می‌توان از کد شناخته شده (تنه‌ها برای کارکنان) مصوب در کمیته اخلاق بالینی بیمارستان استفاده کرد. 1 مطابق مندرجات و توضیحات سنجه ب-1-1-1 MORSE Scale 2 Braden Scale 3",
                  "page": 123,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-1-5",
              "statement": "مراقبت‌های پزشکان به صورت ایمن، به موقع و بدون وقفه به بیماران ارائه می‌شود.",
              "page": 124,
              "measures": [
                {
                  "code": "ب-1-5-1",
                  "statement": "ویزیت روزانه بیماران توسط پزشک معالج/ ذی‌صلاح در زمان‌بندی منظم به نحوی است که تعللی در روند مراقبت و درمان بیمار ایجاد نمی‌شود.",
                  "detail_text": " ویزیت روزانه بیماران توسط پزشک معالج در زمان‌بندی منظم و بدون هرگونه تاخیر/ اختلال در روند مراقبت و درمان بیمار  ویزیت روزانه توسط پزشک ذی‌صلاح جانشین در زمان مرخصی/ ایام تعطیل پزشک جانشین/ ذی‌صلاح به ترتیب اولویت شامل پزشک مقیم متخصص یا تخصص مرتبط - پزشک آنکال با تخصص مرتبط - در بیمارستان‌های آموزشی رزیدنت ارشد همان شیفت در سرویس تخصصی مرتبط است. برخی اقدامات پزشکی در ویزیت‌های روزانه  1. ارزیابی ادواری شامل ارزیابی وضعیت و پاسخ بیمار به اجرای طرح درمان و در صورت نیاز بازنگری برنامه بر اساس پاسخ بیمار 2. ارزیابی مجدد بیمار به منظور تناسب وکارایی تصمیمات درمانی/ مراقبتی برای تایید یا رد تشخیص اولیه 3. ثبت دستورات دارویی ومراقبتی وتشخیصی درمانی دربرگه دستورات پزشک ودرصورت لزوم تغییر برنامه مراقبت و درمان در برگه سیر بیماری 4. ثبت پاسخ بیمار به برنامه‌های مراقبتی ودرمانی در برگه سیر بیماری 5. ثبت وضعیت بهبودی بیماری حداقل به صورت روزانه در برگ سیر بیماری 6. ثبت ارزیابی‌های ادواری در برگه سیر بیماری 7. ثبت سیر بیماری با یکی از روش‌های مبتنی بر وضعیت یا مبتنی بر مشکل 8. مندرجات برگه سیر بیماری باید شامل تاریخ و ساعت،امضا و ممهور به مهر پزشک ثبت سیر بیماری مبتنی بر وضعیت بیمار یک روش سنتی است که ساختار آن به شکل داستان نویسی بوده و تنها اطلاعات مربوط به وضعیت بیمار ثبت می‌شود. ثبت سیر بیماری مبتنی بر مشکل1 روشی است که اطلاعات بیمار بر طبق مشکل وی سازمان‌دهی و ثبت می‌شود. اجزای سیر بیماری مبتنی بر مشکل  1. یافته‌های موضوعی2 (تاریخچه) 2. یافته‌های هدفمند3 (فیزیکی و نتایج بررسی‌های آزمایشگاهی) 3. فرایند ارزیابی4 4. برنامه‌ریزی درمان بیمار بر اساس اطلاعات5 به دست آمده که شامل شناسایی مشکلات (تشخیص) و بررسی پاسخ بیمار به بیماری است.",
                  "page": 124,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-5-2",
                  "statement": "در تمام ساعات شبانه روز دسترسی بیماران به پزشک دارای صلاحیت به نحوی است که اختلال/ تاخیری در روند درمان ایجاد نمی‌شود.",
                  "detail_text": " تنظیم برنامه و حضور به موقع پزشک متخصص آنکال بر بالین بیماران در هرساعت از شبانه روز و ایام تعطیلات  دسترسی بیماران به پزشک دارای صلاحیت بدون هرگونه اختلال/ تاخیر در روند مراقبت درمان پزشک جانشین/ ذی‌صلاح به ترتیب اولویت شامل پزشک مقیم متخصص یا تخصص مرتبط - پزشک آنکال با تخصص مرتبط - در بیمارستان‌های آموزشی رزیدنت ارشد همان شیفت در سرویس تخصصی مرتبط است. )POM) Problem Oriented Method1 Subjective Data :S 2 Objective Data :O 3 Assessment Process :A 4 Plan :P 5",
                  "page": 124,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-5-3",
                  "statement": "مشاوره‌های تخصصی اورژانسی برنامه‌ریزی و در حداقل زمان انجام می‌شود.",
                  "detail_text": " ویزیت بیمار و ثبت درخواست مشاوره با قید \" مشاوره اورژانسی و ذکر سرویس تخصصی مد نظر \" توسط پزشک معالج/ ذی‌صلاح در پرونده بیمار  ثبت توضیحات کافی توسط پزشک معالج/ ذی‌صلاح و تاریخ و ساعت درخواست در برگه مشاوره  حضور بالدرنگ پزشک مشاورذیصالح بر بالین بیمار  انجام ویزیت توسط مشاور و تکمیل برگه مشاوره توسط پزشک  اطلاع فوری نتایج مشاوره به پزشک معالج  شروع فوری اقدامات تشخیصی درمانی پس از تایید مراتب توسط پزشک معالج مشاوره‌های تخصصی اورژانسی بایستی بر بالین بیمار صورت پذیرد اما درصورت وضعیت بحرانی دستورات تلفنی تا زمان حضور بالدرنگ در بالین بیمار قابل اجرا مهیباشهد. بدیهی است تمامی دستورات تلفنی بایستی توسط پزشک مشاور در پرونده بیمار ثبت شود. پایش مدت زمان و نحوه انجام مشاوره‌های اورژانسی به عنوان یکی از شاخص‌های مهم به منظور ارتقای روند سرعت و کیفیت مشاوره‌های اورژانسی به تفکیک سرویس‌های تخصصی توصیه می‌شود. برگه مشاوره بایستی ممهور به مهر و امضا و تاریخ و ساعت پزشک مشاور باشد. بدیهی است دستورات فوری برای اقدامات نجات دهنده حیات بیماران توسط پزشک مشاور در شرایط بحرانی نیازی به اطلاع رسانی/ اخذ تایید پزشک معالج ندارد. پزشک جانشین/ ذی‌صلاح به ترتیب اولویت شامل پزشک مقیم متخصص یا تخصص مرتبط - پزشک آنکال با تخصص مرتبط - در بیمارستان‌های آموزشی رزیدنت ارشد همان شیفت در سرویس تخصصی مرتبط است.",
                  "page": 125,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-5-4",
                  "statement": "مشاوره‌های تخصصی غیر اورژانسی برنامه‌ریزی و در حداقل زمان انجام می‌شود.",
                  "detail_text": " ویزیت بیمار و ثبت درخواست مشاوره با قید \" مشاوره با ذکر سرویس تخصصی مد نظر \" توسط پزشک معالج/ ذی‌صلاح در پرونده بیمار  ثبت توضیحات کافی توسط پزشک معالج/ ذی‌صلاح و تاریخ و ساعت درخواست در برگه مشاوره  حضور پزشک مشاور ذی‌صلاح بر بالین بیمار  انجام ویزیت توسط مشاور و تکمیل برگه مشاوره توسط پزشک مشاور  اطلاع فوری نتایج مشاوره به پزشک معالج  شروع اقدامات تشخیصی درمانی پس از تایید مراتب توسط پزشک معالج مشاوره‌های تخصصی غیر اورژانسی بایستی بر بالین بیمار صورت پذیرد و به هیچ وجه دستورات تلفنی قابل اجرا نمی‌باشد. پایش مدت زمان و نحوه انجام مشهاورهه‌های غیر اورژانسی به عنوان یکی از شاخص‌های مهم به منظور ارتقای روند سرعت و کیفیت مشاوره‌های غیر اورژانسی به تفکیک سرویس‌های تخصصی توصیه می‌شود. برگه مشاوره بایستی ممهور به مهر و امضا و تاریخ و ساعت پزشک مشاور باشد. بدیهی است دستورات فوری برای اقدامات نجات دهنده حیات بیماران توسط پزشک مشاور در شرایط بحرانی نیازی به اطلاع رسانی/ اخذ تایید پزشک معالج ندارد. پزشک جانشین/ ذی‌صلاح به ترتیب اولویت شامل پزشک مقیم متخصص یا تخصص مرتبط - پزشک آنکال با تخصص مرتبط - در بیمارستان‌های آموزشی رزیدنت ارشد همان شیفت در سرویس تخصصی مرتبط است",
                  "page": 125,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-5-5",
                  "statement": "اقدامات تشخیصی و درمانی با آگاهی و مأموریت پزشک معالج انجام می‌شود.",
                  "detail_text": " اطلاع رسانی اقدامات تشخیصی درمانی در خواستی از طرف سایر اعضای تیم درمان و دستورات پزشک مشاور به پزشک معالج  ثبت دستورات پزشک مشاور در برگه دستورات پزشک و یا تایید آن در برگه مشاوره توسط پزشک معالج در اولین حضور بر بالین بیمار  ثبت تاریخ و ساعت اطلاع دهی نتایج اقدامات تشخیصی به پزشک معالج در پرونده بیمار توسط پرستار  انجام تمامی اقدامات تشخیصی درمانی با تایید پزشک معالج پزشک معالج به عنوان مسئول اصلی و رهبر بالینی بیمار بوده و تمامی اقدامات تشخیصی ودرمانی بایستی تحت نظر/آگاهی و تایید ایشان انجام شود. اقدامات تشخیصی درمانی درخواستی از طرف سایر اعضای تیم درمان و دستورات پزشک مشاور جنبه توصی‌های داشته و تنها پس از موافقت پزشک معالج و ثبت دستورات یهاد شده در بهرگ دستورات پزشک قابلیت اجرا دارد مگر در مواردی که تاخیر در اقدامات تشخیصی درمانی به دستور سایر اعضای تیم پزشکی سبب به مخاطره افتادن حیات بیمار شود کهه در این صورت پزشکان ذی‌صلاح مقیم/آنکال در این خصوص تصمیم‌گیری می‌نمایند. در صورت انجام اقدامات فوری و ضروری توسط سایر اعضای تیم درمانی،نتایج در اولین فرصت به پزشک معالج اطلاع داده شود. اقدامات بعدی توسط پزشک معالج هدایت و انجام شود. پزشک جانشین/ ذی‌صلاح به ترتیب اولویت شامل پزشک مقیم متخصص یا تخصص مرتبط - پزشک آنکال با تخصص مرتبط در بیمارستان‌های آموزشی رزیهدنت ارشد همان شیفت در سرویس تخصصی مرتبط است.",
                  "page": 125,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-5-6",
                  "statement": "درد بیماران با شیوه اثربخش و ایمن مدیریت می‌شود.",
                  "detail_text": " آگاهی کادر درمانی از دستورالعمل تسکین درد  اقدام مطابق دستورالعمل تسکین درد  مدیریت درد بیماران با شیوه اثربخش و ایمن در صورت استفاده از داروهای مخدر تزریقی،تدابیر لازم جهت پیش‌گیری از عوارض ناخواسته از جمله آپنه مدنظر قرارگیرد. در خصوص استفاده از پمپه‌های مخدر تمهیدات ایمنی لازم طبق دستورالعمل استاندارد از سوی بیمارستان رعایت شود. همچنین به منظور افزایش ظرفیت پذیرش بیمارجهت اجرای دقیق دستورالعمل، آگاه سازی بیمار از عوارض داروهای مسکن رده‌های پایانی دستورالعمل داروهای عد التهاب غیر استروئیدی1 و مخدر صورت می‌پذیرد. ",
                  "page": 126,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-5-7",
                  "statement": "پزشکان متخصص مرتبط با عملکرد بیمارستان، مقیم بوده و در صورت نیاز بلافاصله بر بالین بیماران حاضر می‌شوند.",
                  "detail_text": " وجود برنامه شبانه روزی جهت حضور پزشکان متخصص مقیم متناسب با نیاز‌های تخصصی بیماران در بیمارستان  در صورت نیاز بیماران حضور و ارائه خدمت پزشکان متخصص مقیم بلافاصله بر بالین بیماران در هر ساعتی از شبانه روز این سنجه بر اساس دستورالعمل‌های مقیمی برنامه تحول نظام سلامت تنظیم نشده است. ههر چند در مصهادیقی همسو هستند. هدف از این سنجه کهه معمهوال در بیمارستان‌های عالی و برتر انتظار استقرار آن می رود ارائه خدمات تخصصی پزشکی در بالاترین سطح دانشی و در تمام ساعات شبانه روز است. لذا ضرورتی برای پیاده سازی آن در بیمارستان‌های معمول کشور که با محدودیت پزشک متخصص مواجه هستند وجود ندارد. در صورت وجود برنامه مقیمی، دستورات تلفنی قابلیت اجرا ندارد و پزشک مقیم بعد از اطلاع نتایج اقدامات پاراکلینیکی و یا وضعیت بیمار، بایستی بلافاصله بر بالین بیمار حاضر و اقدام به ارزیابی و یا صدور دستورات درمانی و مراقبتی نماید.  تعداد ونوع تخصص پزشکان مقیم در سطح ایدهآل الف- بیمارستان‌های جنرال  64 تا 96 تخت فعال : یک پزشک مقیم از یکی از رشته‌های تخصصی داخلی، جراحی عمومی ویا طب اورژانس  از 96 الی 256 تخت فعال: دارای دوتاچهار پزشک مقیم در رشته‌های تخصصی مورد نظر باشد  بیش از 256 تخت فعال: دارای چهار تا شش پزشک مقیم در رشته‌های تخصصی مورد نیاز باشد ب- بیمارستان‌های تک تخصصی  تک تخصصی زنان: دارای سه پزشک مقیم با تخصص‌های زنان، بیهوشی و یک متخصص اطفال با اولویت فوق تخصص نوزادان تک تخصص جراحی غیرزنان: دو پزشک متخصص شامل یک نفرمتخصص جراح مربوطه و یک متخصص بیهوشی   تک تخصصی چشم: یک نفر متخصص چشم پزشک  تک تخصصی غیرجراحی: یک نفر متخصص همان رشته در مراکز تروما پزشک مقیم متخصص ارتوپدی مقیم باشد. در مراکز ترومای اصلی مرکز استان باید علاوه بر متخصص مقیم ارتوپدی، دارای پزشک مقیم فوق تخصص جراحی عروق و متخصص جراحی مغز واعصاب نیز باشند. برنامه پزشکان مقیم بخش‌های مراقبت ویژه2مطابق دستورالعمل مربوطه می باشد. حضور پزشک درخانه‌های سازمانی درون محوطه بیمارستان به عنوان پزشک مقیم محسوب نمی‌شود. NSAID 1 CCU,NICU,ICU 2",
                  "page": 126,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-1-6",
              "statement": "دارو‌دهی بیماران با رعایت اصول ایمنی و ضوابط مربوط برنامه‌ریزی و انجام می‌شود.",
              "page": 127,
              "measures": [
                {
                  "code": "ب-1-6-1",
                  "statement": "داروهای مخدر در بخش به صورت حفاظت شده نگهداری و بر اساس تجویز پزشک معالج به صورت ایمن مصرف می‌شوند.",
                  "detail_text": " مدیریت دسترسی به داروهای مخدر به صورت تعریف شده و حفاظت شده  آموزش اثربخش کادر بالینی در ارتباط با تجویز ایمن داروهای مخدر  تفکیک محل فیزیکی انبارش داروهای مخدر با غلظت‌های مختلف به صورت حفاظت شده  تزریق داروهای نارکوتیک با غلظت بالا بر اساس راهنمای بالینی مصوب بیمارستان  نکاتی مهم در خصوص داروهای مخدر 1. نسخه نویسی داروهای مخدر توسط پزشک متخصص (و بالاتر) انجام شود. 2. استفاده از حروف درشت جهت نوشتن نام داروهای مخدر در هنگام دستوردارویی 3. اتصال تجویز داروهای مخدر به سیستم‌های هشدار اتوماتیک در زمان بروز خطای دارویی 4. استاندارد سازی و دقت بسیار در هنگام انبار داری، نسخه نویسی، نسخه برداری، آماده سازی و تجویز داروهای مخدر 5. مشخص نمودن داروهای نارکوتیک با غلظت بالا توسط برچسب مخصوص از سایر غلظت‌های دارویی 6. ارائه آموزش‌های لازم به کادر بالینی در ارتباط با تفاوت‌های مورفین و هیدرومورفین 7. نگهداری داروهای نارکوتیک و تسکین دهنده‌های درد در داروخانه/ بخش‌های بستری در قفسه جداگانه قفل دار به صورت حفاظت شده 8. درج سوابق و تحویل موجودی داروهای مخدر در تعویض شیفت‌ها 9. استفاده از برچسب واجد مشخصات دارو و غلظت آن در صورت نیاز فوری به ارسال دارو از داروخانه با غلظتی متفاوت ازغلظت استاندارد داروی نارکوتیک 10. الزام به چک مستقل دو گانه و تنظیم پمپ هوشمند را با نظارت فرد دوم 11. وجود برچسب بر روی کیسه هرگونه دارویی که از طریق پمپ اپیدورال از جمله اینتر اسکالن و بلو موضعی عصب انفوزیه می‌شود 12. رعایت اصول دارو دهی عبارت است از داروی صحیح، راه صحیح، زمان صحیح، دوز صحیح و بیمار صحیح دو موردی که بر اساس مطالعات سازمان جهانی بهداشت به منظور تضمین ایمنی مصرف دارویی به اصول اولیه دارو‌دهی اضافه شده، عبارت است ازمستند سازی صحیح و حق کارکنان، بیمار یا مراقبین بیمار در ارتباط با سوال در مورد دستور دارویی داده شده.",
                  "page": 127,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-6-2",
                  "statement": "داروهای با هشدار بالا با تمهیدات ویژه و ایمن در بخش‌ها نگهداری، تجویز و مصرف می‌شوند.",
                  "detail_text": " نگهداری ایمن داروهای با هشدار بالا در بخش  شناسایی داروهای با هشدار بالا درفرموالری بیمارستان  برچسب گذاری تمام داروهای با هشدار بالا در انبار دارویی و قبل از توزیع  تعیین نحوه برچسب گذاری بر روی ویال یا باکس یا قفسه برای انواع داروهای با هشدار بالا در کمیته درمان دارو بر اساس شواهد معتبر  ابلاغ نحوه برچسب گذاری بر روی ویال یا باکس یا قفسه برای انواع داروهای با هشدار بالا به تمامی بخش‌های بالینی توسط رئیس/مدیرعامل بیمارستان  رعایت دقیق نحوه برچسب گذاری داروهای با هشدار بالا  تجویز ایمن داروهای با هشدار بالا  گزارش وقایع ناخواسته ناشی از مصرف غیر ایمن داروهای با هشدار بالا و تحلیل علل ریش‌های آنها به اشتباه مورد استفاده قرار می‌گیرند، باعث مرگ یا آسیب شدید بیماران می‌شوند. اگر چه ممکن است میزان تکرار \"1 داروهای با هشدار بالا \" بر اساس منابع معتبر زمانی که خطا در مصرف و تجویز این داروها شایع نباشد، لیکن عوارض به جای مانده ناشی از خطاهای دارویی برای بیماران بسیار شدید، پایدار و غیر قابل جبران و بازگشت است. این داروها که می‌توان از میان آنها، به داروهای عد انعقاد، نارکوتیکها، اوپوییدها، انسولین و آرام بخش‌ها اشاره نمود، بیشتر توام با عوارعی نظیر کاهش فشهارخون، خهونریزی، کاهش قند خون، دلیریوم، لتارژی و برادیکاردی بوده که هر یک از این عوارض می‌توانند آسیب و عرری جبران ناپذیر را برای بیماران باعث شوند. \" \" \" \" از اهم احتیاطاتی که در مصرف و تجویز این داروها، ممنوعیت دسترسی آزاد به داروهای با هشدار بالا است. دسترسی به داروهای با هشدار بالا در اتاق آماده‌سازی دارو و انبار دارویی بخش بایستی محدود باشد. داروهای با هشدار بالا که دارای اسامی و یا اشکال مشابه می‌باشند در محل نگهداری در بخش در سبد‌های قرمز رنگ گذارده شده، نام . دارو به زبان فارسی با فونت حداقل 48 که از دور قابل خواندن باشد، بر روی آن نصب شود کارکنان بالینی به اطلاعات داروئی داروهای هشدار بالا مانند اشکال داروئی، دوزها، طریقه آمادهسازی، راه‌های تجویز، زمان دارودهی، عوارض، تداخلات، پایش، هشدار‌های داروئی دسترسی داشته باشند. در هنگام نسخه نویسی و نسخه برداری داروه‌های بها هشدار بالا که دارای اسامی مشابه هستند، حتما، از روش نگارش2 به منظور تاکید بر روی اختلاف اسامی دارویی، استفاده شود. (استفاده از حروف بهزرگ در نوشهتن نام داروهای مشابه اسمی به عنوان مثال دوپامین3 در مقابل دوبوتامین 4) در هنگام نسخه نویسی، نسخه پیچی و دادن دارو به بیمار، هفت قانون دارودههی5 رعایت شود (طبق توضیحات مندرج ذیل سنجه ب-1-6-4) ویال پتاسیم دور از سایر داروها و در جایگاه مجزا نگهداری شود. در تجویز داروه‌های بها هشدار بالا بهه صورت شفاهی یها تلفنی محدودیت اعمال گردد. نسخه نویسی داروهای با هشدار بالا توسط پزشک متخصص (و بالاتر) انجام شود. خوانا بودن دستورات و نسهخ دارویی و متهون نوشته شده توسط کارکنان بالینی مانند نوشتن نسخ یا دستورات داروئی پزشک و نیز انتقال نسخه برداری دستورات داروئی از پرونده به کاردکس/ سامانه اطلاعات بیمارستان بسیار حائز اهمیت است. بر روی وسایل مورد استفاده برای تزریق داروهای پرخطر مانند سرنگ (مورد استفاده در پمپ هوشمند و غیر آن)، می‌کروست برچسب قرمز رنگ، حاوی نام دارو با فونت مناسب الصاق گردد. در وسایل فوق جریان داروی با هشدار بالا نباید هرگز نبایستی در حالت آزاد6 قرار بگیرد. استاندارد‌سازی و دقت بسیار در هنگام انبار داری، نسخه نویسی، \" \" \" \" نسخه برداری، آماده سازی و تجویز داروهای با هشدار بالا رعایت گردد به نحوی که از بروز وقایع ناخواسته بکاهد. تجویز و آماده سازی داروهای با هشدار بالا توسط دو نفر از کادر حرف‌های به صورت مستقل از یکدیگر انجام شود. آموزش‌های لازم به بیماران در خصوص ملاحظات و مخاطرات مصرف داروهای بها هشدار بالا و لزوم توجه بهه دستورات پزشکی ارائه شود. یادآوری مهم! در صورت هرگونه حذف داروهای با هشدار بالا از فرایند برچسب گذاری به دلیل کمبود منابع، امتیازی به این سنجه تعلق نخواههد گرفهت و صرفا بایستی بهر اساس منابع علمی معتبر و شواهد بومی تصمیم گیری شود. High Alert Medications 1 Tall Man Lettering 2 Dopamine 3 .Dobutamine 4 Rs7 5 Free Mode 6",
                  "page": 128,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-6-3",
                  "statement": "داروهای با شکل، نام و تلفظ مشابه با تمهیدات ویژه و ایمن در بخش‌ها نگهداری، تجویز و مصرف می‌شوند.",
                  "detail_text": " نگهداری ایمنِ داروهای با اسامی و اشکال مشابه  تجویز ایمنِ داروهای با اسامی و اشکال مشابه  محدود نمودنِ دستور تلفنی و شفاهی در خصوص داروها با تلفظ (آوای) مشابه  جلب مشارکت بیماران و خانواده یا مراقبین در مراقبت دارویی به منظور کاهش خطر  تعیین فضای فیزیکی اختصاصی جهت انبارش الکترولیت‌های با غلظت بالا با اشکال مشابه  گزارش وقایع ناخواسته ناشی از مصرف غیر ایمن داروهای با اسامی و اشکال مشابه و تحلیل علل ریش‌های آنها  آموزش مستمر کاربران دارویی ذیربط تشابه داروها از سه منظر مطرح است. این تشابه می‌تواند به لحاظ شباهت در بسته‌بندی داروئی باشد که از آن به عنوان شباهت ظاهری یا نمایی یاد می‌شود. وجه دیگر از تشابه، مشابهت در تلفظ یا به عبارتی املا و تشابه نوشتاری می‌باشد که کارکنان در دیدن دچار اشتباه و خطای دیداری نام دارو می‌شوند. این تشابه غالبامیتواند شباهت تلفظی یا آوایی را به دنبال داشته باشد که منجر به خطای شنیداری در حین تبادل اطلاعات و دستورات داروئی به صورت شفاهی/تلفنی می‌شود. فلسف‌های که بر مبنای آن احتمال خطرات ناشی از داروها با اسامی مشابه شکل گرفته این است که تازمانی که حروف ابتدایی و انت‌هایی هر کلمه صحیح باشد مهم نیست که حروف یک کلمه به چه ترتیبی در کنار هم قرار گرفتهاند و به عبارتی مشاهده کننده بدون توجه به سایر حروف و بر اساس تداعی ذهنی قبلی خود از آن کلمه برداشت می‌نماید. به همین دلیل است که وجود مقادیر انبوه داروهای موجود در بازار مصرف با اسامی (تجاری یا برند) مشابه، گیج کننده می‌شود و با توجه به همین فلسفه این مشکل در سراسر جهان به عنوان یکی از علل آسیب‌های ناخواسته و حوادث تهدید کننده ایمنی بیمار معنا یافته است. با توجه به فراوانی شباهت داروها به لحاظ شکلی و اسمی، رعایت استاندارد‌های تجویز ایمن داروهای مشابه شکلی و اسمی بسیار حائز اهمیت است.  آسیب به بیماران از جانب داروهای مشابه شکلی و اسمی از جوانب ذیل ممکن است ایجاد شود 1. بروز خطاها/ اشتباهات دارویی ناشی از دست خط ناخوانای کارکنان بالینی اعم از پزشکان در زمان نسخه نویسی/تجویز و پرستاران هنگام نسخه‌برداری 2. بروز خطاها /اشتباهات دارویی ناشی از خطای شنیداری داروهای با اسامی مشابه یا آواهای مشابه 3. بروز خطاها /اشتباهات دارویی ناشی از خطای تجویز (دادن دارو) در داروهای با اشکال مشابه. نصب یادآور داروها با اشکال مشابه در اتاق آماده سازی داروها ( لیست داروهای با اشکال مشابه منطبق بر داروهای موجود در بیمارستان می‌باشد و بدین منظور ضروری است که پس از تدار دارویی و در فواصل دور‌های منظم توسط بخش‌ها بازنگری و به روز شود). برچسب داروهای با اسامی و اشکال مشابه به رنگ زرد است و به نحوی بر روی ویال دارویی الصاق گردد که نام و مشخصات دارو قابل خواندن باشد. جعبه محتوی ویال‌ها و آمپول‌ها و داروهای با اسامی و اشکال مشابه در ترالی اورژانس را با برچسب زرد رنگ نشان گذاری شوند. در تمامی انبار‌های دارویی بیمارستان (بخش، انبار مرکزی بیمارستان و داروخانه)، ظروف نگهداری داروهای با اسامی و اشکال مشابه را با برچسب زرد رنگ نشان گذاری شوند. حین برچسب گذاری بر روی ظروف نگهدارنده برچسب صحیح الصاق و از چکِ مستقل دوگانه استفاده شده و به صورت دور‌های به روز شود. برقراری ارتباط در خصوص داروهای مشابه باید به صورت شفاف باشد. بدین منظور از روش‌هایی مانند ”Repeat back /Right Down/Read back“ و ”Close the Loop“ “ می‌توان استفاده کرد. در هنگام نسخه نویسی و دادن دارو به بیمار 5 قانون مرتبط به داروها (دارو‌دهی درست) اعمال گردد. به منظور تاکید بر روی اختلاف اسامی داروهای با اسامی مشابه، نسخه نویسی و نسخه برداری داروها به روش نگارش1 استفاده از حروف بزرگ در نوشتن نام داروهای مشابه اسمی صورت پذیرد. روش و نحوه تحویل موقت خدمات در بخش‌های بستری یا انبار‌های دارویی در زمان تر موقت خدمت مشخص باشد. همچنین بایستی به بیماران و مراقبین آنان آموزش داده شود که داروها هم دارای اسامی تجاری و هم اسامی ژنریک هستند، شرکت‌های مختلف دارویی فرمولاسیون مشابه دارویی را با اسامی متفاوت تجاری تولید می‌کنند و معمولاً اسامی تجاری با حروف بزرگ و اسامی ژنریک با پرینت کوچک بر روی جعبه/ شیشه دارو نوشته می‌شوند.به بیماران برگه‌های آموزشی کتبی در ارتباط با موارد مصرف، نام‌های ژنریک و تجاری و عوارض جانبی بالقوه داروهای مصرفی داده شود. با توجه به افزایش خطر بالقوه ناشی از خطاهای مرتبط به اسامی و اشکال مشابه داروییLASA، بیماران به نگهداری فهرستی از اسامی تجاری و ژنریک داروهای مصرفیشان تشویق شوند.به بیماران توضیح داده شود که برخی داروها ممکن است دارای دو نام مختلف باشند. به منظور رفع ابهامات بیماران، فرصتی برای مرور دستور دارویی آنان با داروساز بیمارستان فراهم شود. بی",
                  "page": 129,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-6-4",
                  "statement": "دارو‌دهی بیماران با رعایت اصول صحیح دارو‌دهی طبق آخرین روش پیشنهادی سازمان بهداشت جهانی انجام می‌شود.",
                  "detail_text": " آموزش هفت قانون دارو دهی به کارکنان ذیربط  رعایت اصول دارو دهی در هنگام نسخه نویسی، نسخه پیچی و دادن دارو به بیمار  نظارت بر اجرای بهینه در زمان نسخه نویسی، نسخه پیچی و دادن دارو به بیمار  اطمینان از عدم وجود حساسیت داروئی قبل از تجویز هر گونه دارو اصول دارو دهی عبارت است از داروی صحیح، راه صحیح، زمان صحیح، دوز صحیح و بیمار صحیح. دو موردی که بر اساس مطالعات سازمان جهانی بهداشت به منظور تضمین ایمنی مصرف دارویی به اصول اولیه دارو‌دهی اضافه شده، عبارت اند از مستند سازی صحیح و حق کارکنان، بیمار یا مراقبین بیمار در ارتباط با سوال در مورد دستور دارویی داده شده. عدم کفایت دانش و آگاهی کادر بالینی درخصوص موارد مصرف، منع مصرف و تداخلات دارویی و نیز عدم توجه به عوامل جسمانی، شناختی، روانی/هیجانی و اجتماعی بیماران مانند آلرژی، بارداری، بیماری‌های همراه، سواد سلامت و سایر داروهای مصرفی آنان از دیگرمنابع و علل خطاهای دارویی ضمن نسخه نویسی داروها محسوب می شوند که با افزایش تعداد داروهای مصرفی برشدت این مشکل هم رو به افزایش است. خطاها می تواند شامل نوشتن نسخه برای بیمار اشتباه، دوز اشتباه دارویی، داروی اشتباه، راه اشتباه مصرف یا زمان اشتباه برای دادن دارو به بیمار باشد. دست خط ناخوانا، سو تفاهم‌ها در محاوره کلامی و کاربرد اختصاراتی که دارای چندین معنا بوده و می توانند به صورت نادرست تفسیر شوند باشند، خطاهای ریاعی ناشی از محاسبه اشتباه دوز دارو به علت بی دقتی یا خستگی و هم چنین ناشی از عدم آموزش کافی و نا آشنایی با نحوه کار با حجمها، مقادیر، غلظت‌ها و واحد‌ها و/یا فقدان دسترسی به پارامتر‌های به روز از سایر علل خطاهای دارویی در ضمن نسخه نویسی داروها محسوب شود.  رعایت گام‌های ذیل توسط داروساز در کاهش خطر خطاهای نسخه پیچی موثر است. 1. اطمینان از ثبت / ورود صحیح نسخه دارویی 2. تایید صحت و کامل بودن نسخه دارویی 3. آگاهی از داروهای با اسامی و اشکال مشابه ( داروها با اسامی مشابه مسوول یک سوم خطاهای دارویی می باشند) 4. دقت نظر و توجه به صفر‌ها و اختصارات 5. سازمان دهی و نظم محیط کاری 6. در صورت امکان کاهش عوامل حواس پرتی و مزاحمت و ایجاد وقفه حین کار 7. تمرکز بر کاهش استرس و ایجاد تعادل در حجم کاری سنگین 8. صرف وقت به منظور ذخیره و انبارش مناسب داروها 9. کنترل کامل تمامی نسخ دارویی و ارائه همیشگی مشاوره کامل دارویی به بیمار خطاهای سنتی در فرآیند دادن دارو به بیمار عبارتند از مصرف دوز اشتباه دارو به بیمار اشتباه، راه مصرف اشتباه، در زمان اشتباه یا داروی اشتباه. ندادن دارو بر طبق نسخه دارویی تجویز شده به بیمارو مستند سازی نامناسب و خطاهای محاسباتی / اشتباهات محاسباتی برای داروهای وریدی ( برای مثال قطرات / ساعت یا قطرات/دقیقه، h/ml یا min/ml) از اشکال خطاهای مرتبط به این مرحله است. این خطاها می توانند ناشی از عدم برقراری ارتباط مناسب، لغزش یا خطای حافظه و عدم توجه/ تمرکز آنی، عدم کنترل روش‌های اجرایی، عدم دقت و خواب آلودگی و نیز شرایط محیط کاری زیر استاندارد و طراحی و بسته بندی داروها باشد.  روش‌هایی برای مصرف ایمن تر داروها جهت توصیه به پزشکان و سایر ارائه دهندگان خدمت در حیطه دارویی: 1. استفاده از اسامی ژنریک 2. داروهای بیماران را منطبق با نیاز‌های فردی آنان نسخه نویسی نمایید 3. اخذ تاریخچه کامل دارویی را بیاموزید و به آن عمل کنید. 4. درناحیه خود، نام داروهایی را که با خطر بالای وقایع ناخواسته توام می باشند، بدانید 5. در مورد داروهایی که نسخه نویسی می نمایید بیشتر بدانید 6. از کمک حافظه‌ها استفاده کنید و به صورت شفاف ارتباط برقرار نمایید  دو پیام مهم ایمنی دارویی 1. داروهای فاقد برچسب مشخصات به دور انداخته شوند. 2. هیچگاه دارویی را که به طور 100 درصد نمی دانید چیست، به بیمار ندهید.",
                  "page": 130,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-6-5",
                  "statement": "تلفیق دارویی بیماران برنامه‌ریزی و انجام می‌شود.",
                  "detail_text": " بررسی داروهای در حال مصرف بیمار در هنگام پذیرش و ثبت در فرم شرح حال  تعیین فهرست داروهای مشمول تلفیق دارویی  ایجاد کاملترین و صحیح ترین فهرست دارویی \" بهترین تاریخچه دارویی ممکن \"  مقایسه بهترین تاریخچه دارویی ممکن از بیمار با دستورات دارویی جدید بیمار در هنگام پذیرش، انتقال یا ترخیص و توجه به ناهمخوانی‌های احتمالی و رفع آن  رعایت دستورالعمل ابلاغی انجام تلفیق داروئی در تمام مراحل ارائه خدمات دارویی در بیمارستان، فرآیند پیچید‌های است که شامل تدار ، انبارش، نسخه نویسی، نسخه پیچی، تجویز و پایش دارو است. خطاهای دارویی در هر یک از این مراحل می‌تواند رخ دهد که بر اساس شواهد، هر سال باعث مرگ چند هزار نفر و آسیب به 1/5 میلیون نفر می‌گردد و فقهط در کشور امریک‌ها تحمیل هزینه‌های معادل 3/5 میلیون دالر تحمیل می‌نماید. بالغ بر 56 % خطاهای دارویی در هنگام نسخه نویسی واقع می‌شود. در46 % مواقع خطاه‌های دارویی در زمان انتقال، پذیرش یها ترخیص ازبخش/بیمارستان رخ می‌دهد. از طرفی واکنش ناخواسته دارویی که به عنوان آسیبِ ناشی از یک دارو در دوز و مصرف نرمال تعریف شده، از مشکلات پیچیده و مهم بالینی است. شیوع کلی تداخلات دارویی که می‌تواند ناشی از تاثیر متقابل دارو با دارو، دارو با غذا و دارو با داروهای گیاهی باشد در حد50% تا 60 % است و پیش‌گیری از وقوع آن در مدیریت دارویی بیمار بسیارحائز اهمیت است. تعدد داروهای مصرفی بیماران توان بالقوه برای بروز تداخلات دارویی را افزایش می‌دهد. سهن بیمار، شدت بیماری، ژنتیهک، بیماری‌ها (نقص عملکردی کبدی یا کلیوی)، رژیم غذایی، استعمال دخانیات و مصرف الکل از سایر علل و عوامل تاثیرگذار بر بروز تداخلات دارویی هستند. تلفیق دارویی یک فرآیند رسمی است که با همکاری ارائه کنندگان خدمات سلامت، بیماران و خانواده آنان به منظور تضمین انتقال منسجم اطلاعات صحیح و جامع دارویی در طی انتقال خدمت یا مراقبت شکل می‌گیرد. تلفیق دارویی مستلزم مرور منظم، ساختارمند و جامع تمام داروهای بیمار به منظور تضمین ارزیابی دقیق قبل از قطع، تغییر یا دستور داروی جدید است. این فرآیند جزیی از مدیریت داروی بیماران بوده که پزشک را قادر به تصمیم‌گیری برای دستور مناسبترین دارو برای بیمار می‌نماید. تلفیق دارویی مستلزم مرور منظم، ساختارمند و جامع تمام داروهای بیمار به منظور تضمین ارزیابی دقیق قبل از قطع، تغییر یا دستور داروی جدید است. فهرستی از تمامی داروه‌هایی کهه بیمار دریافت می‌نماید تهیه ( با نام، دوز، دفعات مصرف، شکل وراه مصرف داروهای مصرفی) و بررسی شده و ضمن مشاوره با داروساز بالینی/ داروساز و رفع تداخلات دارویی توسط پزشک معالج انجام می‌شود.  داروهایی که بایستی مشمول تلفیق دارویی شوند 1. داروهای نسخه شده 2. ویتامین‌ها 3. داروهای روی پیشخوان1 یا همان داروهایی که خرید و مصرف آنها نیاز به تجویز پزشک ندارد. 4. مواد تشخیصی و کنتراست‌ها 5. تغذیه مکمل 6. فرآورده‌های خونی 7. مایعات وریدی 8. موادغذایی 9. داروهای گیاهی اخذ و ثبت اطلاعات مربوط به داروهای فعلی از بیمار یا خانواده وی بایستی توسط پزشک بستری کننده بیمار صورت پذیرد، مگر در مواقع اورژانس که فوریت اقدامات درمانی مطرح می باشد و در این موارد، اخذ و ثبت اطلاعات مربوط به داروهای فعلی از بیمار می‌تواند حداکثر تا 24 ساعت پس از پذیرش به تعویق بیفتد. در بیمارستان‌های آموزشی اخذ تاریخچه داروهای مصرفی فعلی بیمار معمولاً توسط دانشجویان پزشکی ذی‌صلاح انجام می‌شود. )OTC( Over The Counter 1",
                  "page": 131,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-1-7",
              "statement": "ارزیابی تخصصی تغذیه بیماران بر اساس ضوابط مربوط صورت می‌پذیرد.",
              "page": 132,
              "measures": [
                {
                  "code": "ب-1-7-1",
                  "statement": "وضعیت تغذی‌های بیماران توسط پزشک تعیین تکلیف شده و بر اساس آن برنامه‌ریزی و عمل می‌شود.",
                  "detail_text": " تعیین تکلیف نوع رژیم غذایی تمامی بیماران توسط پزشک  ثبت دستور رژیم غذایی تمامی بیماران توسط پزشک در پرونده اعم از رژیم غذایی معمولی، دیابتی، پر کالری و سایر  اطلاع رسانی نوع رژیم غذایی بیمار در زمان مقرر به واحد تغذیه توسط پرستار  چینش سینی غذای بیماران مطابق با فهرست دریافت شده از سامانه اطلاعات بیمارستان و برنامه غذایی نوشته شده هفتگی یا ماهیانه  مطابقت غذای بیمار با رژیم غذایی ثبت شده در پرونده  الصاق برچسب مشخصات شامل نام بخش- نام بیمار- نوع رژیم غذایی برای غذاهای رژیمی دستور رژیم غذایی تمامی بیماران توسط پزشک در پرونده بیماران ثبت و توسط پرستار یا منشی بخش در زمان مقرر و حداکثر قبل از وعده غذایی بعدی در سامانه اطلاعات بیمارستانی یا Diet Sheet وارد می‌شود و مبنای سفارش غذا به تفکیک بیماران است. در صورتیکه برای بیمار ارزیابی تخصصی تغذیه طبق درخواست پزشک انجام شود در سامانه اطلاعات بیمارستانی ثبت می‌گردد. (مهر و امضا پزشک در فرم ارزیابی تخصصی تغذیه نشان دهنده موافقت پزشک با دستور پیشنهادی مشاور تغذیه است. نوع رژیم غذایی با روش پخت و یا روش تغذیه متفاوت است. به طور مثال پوره یا مایعات بیانگر نوع رژیم غذایی نمی باشد و یا گاواژ نشان دهنده روش تغذیه بوده و باید مشخص شود گاواژ استاندارد منظور است یا گاواژ دیابتی یا سایر موارد. انواع رژیم‌های غذایی شایع در بیمارستان توسط کارشناس تغذیه در سامانه اطلاعات بیمارستانی تعریف می‌شود. کارشناس تغذیه فهرست اطلاعات رژیم غذایی بیماران را از سامانه اطلاعات بیمارستانی دریافت می‌نماید. چینش سینی غذای بیماران مطابق بها فهرست مذکور و برنامه غذایی نوشته شده (هفتگی یا ماهیانه) بیمارستان انجام و توزیع می‌شود. رژیم غذایی معمولی، رژیم غذایی دیابتی، رژیم غذایی پر پروتئین- به تفکیک روز‌های هفته که برای هرکدام آنالیز یا جیره غذایی مشخص شدهای وجود دارد و براساس آن آشپز اقدام به سرو غذا می‌کند. در توزیع غذا به روش مرکزی، حداقل غذاهای رژیمی، باید برچسب مشخصات حداقل شامل نام بخش- نام بیمار- نوع رژیم ) داشته باشد. در توزیع غذا به روش نیمه متمرکز نیاز به وجود برچسب غذاهای رژیمی نیست و مطابق با فهرست رژیم غذایی استخراج شده از سامانه اطلاعات بیمارستانی بر بالین بیمار توزیع می‌شود. قبل از توزیع غذا در بخش فهرست غذایی بیماران توسط پرستار مسئول شیفت تطابق و مورد تائید قرار می‌گیرد. درصورت مصرف ناکامل و یا عدم مصرف غذا توسط بیمار، پرستار مسئول بیمار، باید موارد را در گزارش پرستاری ثبت و در اسرع وقت به مشاور تغذیه اطلاع رسانی نماید. بیمارانی که ارزیابی تخصصی شده و غذای خود را مصرف نکرده و یا به هر علت قادر به مصرف غذای خود به طور کامل نیستند، توسط مشاور تغذیه پیگیری و برای تغذیه آنان تصمیم گیری خواهد شد. اطلاع رسانی سرپرستار نوبت کاری یا منشی بخش به مشاور تغذیه در خصوص موارد بستری جدید نیازمند به مشاوره، قبل از وعده غذایی اصلی بعدی و حداکثر ظرف مدت 24 ساعت از زمان بستری بایستی صورت پذیرد. قرار دادن فرم ارزیابی تخصصی تغذی‌های در پرونده بیماران مشاوره شده، الزامی است. فرم ارزیابی تخصصی تغذیه برای هر فرد در هر نوبت بستری فقط یکبار تکمیل شده و مشاور تغذیه موظف به مهر نمودن آن در اولین ویزیت بیمار و فرم پیگیری وضعیت تغذیه در هر نوبت ویزیت است. وجود ترازو و قد سنج سالم و کالیبره (دارای برچسب کنترل کیفی تجهیزات) در کلیه بخش‌ها ضروریست و بایستی با روش‌های دقیق و علمی وزن و قد بیمار ثبت شده باشد. استفاده از روش‌های علمی تخمین وزن و قد صرفا برای بیمارانی انجام می شود که امکان ایستادن بدلیل عدم هوشیاری، بد حالی، فلج خمیدگی یا قهوز پشت می‌سهر نباشد انجام می‌شود. در ایستگاه پرستاری کلیه بخش‌ها می بایست نموگرام BMI بزرگسالان، جدول تعیین نمایه توده بدنی برای افراد بالای 65 سال، جدول تعیین نمایه توده بدنی برای جانبازان، افراد دارای نقص عضو و معلولین جداول علمی تخمین قد و وزن به عنوان یکی از تجهیزات تغذی‌های ایستگاه پرستاری وجود داشته باشد. این جداول مطابق بها پیوست‌های کتاب دستورالعمل‌های ارزیابی و پیگیری تغذیه ای بیماران بستری در بیمارستان (ویژه بزرگسالان) تهیه شود. عدم وجود ترازو و قد سنج استاندارد در بخش و یها محل قرار گیری نامناسب ترازو و یا قد سنج نشان دهنده عدم ارزیابی صحیح تغذیه ای می باشد (برای بیمارانی که قادر به ایستادن هستند)، و در صورت درج وزن تخمینی به دلیل عدم وجود ترازو قد سنج برای این بیماران قابل قبول نیست. برای آندسته از بیمارانی که قادر به ایستادن نمی باشند از روش‌های علمی تخمین وزن و قد استفاده شود. بنابر این چارت و جداول مربوطه باید در ایستگاه پرستاری در دسترس پرستاران قرار گیرد. برگه ارزیابی تخصصی ت",
                  "page": 132,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-7-2",
                  "statement": "بیماران بستری با اقامت بیش از 24 ساعت در بخش‌های ویژه ارزیابی تخصصی تغذیه شده و بر اساس آن رژیم غذایی بیمار تنظیم و اجرا می‌شود.",
                  "detail_text": " ثبت درخواست مشاوره تغذیه ای در پرونده پزشکی بیماران توسط پزشک برای تمامی بیماران با اقامت بیش از 24 ساعت در بخش‌های ویزه بزرگسالان و کودکان 1  اطلاع رسانی درخواست مشاوره توسط پرستار به مشاور تغذیه  انجام ارزیابی تخصصی تغذی‌های بیماران توسط مشاور تغذیه و تکمیل برگه ارزیابی تخصصی تغذیه در اولین ویزیت  بررسی/ تایید نتایج ارزیابی تخصصی تغذیه توسط پزشک در پرونده پزشکی با ثبت مهر و امضای پزشک  اجرای صحیح رژیم غذایی تنظیم شده طبق نتایج ارزیابی تخصصی تغذیه و تایید پزشک  نظارت پرستار بر استمرار اجرای صحیح رژیم غذایی تنظیم شده طبق نتایج ارزیابی تخصصی تغذیه و تایید پزشک  نظارت کارشناس تغذیه بر روند اجرای صحیح رژیم غذایی تنظیم شده طبق نتایج ارزیابی تخصصی تغذیه و تایید پزشک  پیگیری بیماران مشاوره شده توسط مشاور تغذیه در فواصل زمانی مشخص با تکمیل فرم پیگیری تغذیه  ارزیابی مجدد تغذی‌های بیماران در فواصل زمانی معین و یا در صورت تغییر روش تغذیه، نوع رژیم غذایی بیمار و یا دستور پزشک معالج تغذیه حمایتی، تغذیه دهانی، تغذیه وریدی به همراه نوع رژیم مانند دیابتی، اورمیک و.سایر موارد بایستی توسط پزشک برای تمامی بیماران بها اقامت بیش از 24 ساعت در بخش‌های ویژه بزرگسالان و کودکان تعیین تکلیف شود. اطلاع رسانی لازم به مشاور تغذیه، بایستی قبل از وعده غذایی اصلی و حداکثر ظرف مدت 24 ساعت از زمان بستری صورت پذیرد . مال ارزیابی تاریخ تکمیل نمودن فرم ارزیابی تخصصی تغذیه توسط مشاور تغذیه و زمان ارجاع بیمار می باشد. اطلاع رسانی به موقع به مشاور تغذیه از اهم موضوعات است. لذا عدم اطلاع رسانی به موقع بخش به مشاور تغذیه به معنی عدم اجرای صحیح آن است. وجود برگه ارزیابی تخصصی تغذیه در پرونده بیمار محل ارزیابی نبوده و حداقل تکمیل بخش‌های ارزیابی‌های تن سنجی و تنظیم رزیم غذایی مد نظر است. بخش ارزیابی تغذیه ای در شیت‌های بخش‌های ویژه بایستی توسط پرستار تکمیل شود. مشاور تغذیه با مراجعه به گزارش پرستاری و شیت پرستاری امکان ارزیابی صمیمی از وضعیت تغذیه بیمار خواهد داشت. پیگیری وضعیت تغذیه بیماران مشاوره شده با تکمیل فرم پیگیری وضعیت تغذیه بیمار در فواصل زمانی مشخص 3 تا 5 روزه انجام می‌شود و در صورت ماندگاری بیماران بخش ویژه تا 3 روز و بیماران معمولی تا 7 روز نیاز به تکمیل فرم پیگیری/ ارزیابی مجدد تغذی‌های است. البته در موارد تغییر برنامه تغذیه بیمار توسط پزشک، عدم تحمل غذایی بیمار و قطع گاواژ این زمان ممکن است کوتاه تر باشد. برای آندسته از بیمارانی که قادر به ایستادن نمی باشند از روش‌های علمی تخمین وزن و قد (مطابق دستور العمل‌های ارزیابی تغذیه ای بزرگسالان و کودکان) استفاده شود بنابر این چارت و جداول مربوطه باید در ایستگاه پرستاری در دسترس پرستاران قرار – گیرد. محلول‌های گاواژ دریافت شده می بایست دارای برچسب مشخصات( حداقل شامل: نام بخش- نام بیمار- نوع گاواژ ساعت تهیه ) باشند.",
                  "page": 133,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-7-3",
                  "statement": "بیماران سو تغذیه، سوختگی، دیالیز، پیوند، مبتلا به سرطان ارزیابی تخصصی تغذیه شده و بر اساس آن رژیم غذایی بیمار تنظیم و اجرا می‌شود.",
                  "detail_text": " شناسایی بیماران سو تغذیه، سوختگی، دیالیز، پیوند، مبتلا به سرطان در ارزیابی اولیه پرستار و پزشک  ثبت درخواست مشاوره تغذیه ای در پرونده پزشکی بیماران سو تغذیه، سوختگی، دیالیز، پیوند، مبتلا به سرطان توسط پزشک در همه بخش‌های بستری  اطلاع رسانی درخواست مشاوره توسط پرستار به مشاور تغذیه  انجام ارزیابی تخصصی تغذیه ای بیماران توسط مشاور تغذیه و تکمیل برگه ارزیابی تخصصی تغذیه  بررسی/ تایید نتایج ارزیابی تخصصی تغذیه توسط پزشک در پرونده پزشکی با ثبت مهر وا مضای پزشک  اجرای صحیح رژیم غذایی تنظیم شده طبق نتایج ارزیابی تخصصی تغذیه و تایید پزشک  نظارت پرستار بر استمرار اجرای صحیح رژیم غذایی تنظیم شده طبق نتایج ارزیابی تخصصی تغذیه مورد تایید پزشک  نظارت کارشناس تغذیه بر روند اجرای صحیح رژیم غذایی تنظیم شده طبق نتایج ارزیابی تخصصی تغذیه مورد تایید پزشک  پیگیری بیماران مشاوره شده توسط مشاور تغذیه در فواصل زمانی مشخص طبق دستورالعمل ابلاغی پس از اطلاع رسانی توسط بخش، مشاور تغذیه حداکثر تا 24 ساعت بایستی فرم ارزیابی تخصصی تغذیه برای بیمار را تکمیل نماید. وجود برگه ارزیابی تخصصی تغذیه در پرونده بیمار کافی نیست و بایستی برگه ارزیابی تخصصی تغذیه به طور کامل تکمیل شده و درنهایت مال ارزیابی این استاندارد مطابقت غذای سرو شده برای بیمار بها رژیم ثبت شده در فرم ارزیابی تخصصی تغذیه و غذای ثبت شده در سامانه اطلاعات بیمارستان است.  برای بیماران جدید تحت دیالیز در ارزیابی اولیه پرستار و پزشک، مشاوره تغذیه ارزیابی تخصصی تغذیه را انجام و رژیم غذایی بیمار را تنظیم می نماید. رژیم غذایی درمانی تنظیم شده جهت اجرا در بیمارستان و همچنین در صورت تایید پزشک معالج در منزل تداوم می یابد. پیگیری بیماران مشاوره شده توسط مشاور تغذیه در فواصل زمانی مشخص متناسب با شرایط بیمار و دستور پزشک معالج با تکمیل فرم پیگیری تغذیه انجام می‌شود. مشاوره تغذیه بر اساس نتایج ارزیابی اولیه پرستاری/ تشخیص بیماری با شرایط خاص و تعیین تکلیف نهایی توسط پزشک، انجام می‌شود. PICU-ICU 1",
                  "page": 133,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-7-4",
                  "statement": "ارزیابی تخصصی تغذیه برای مادران باردار و اطفال برنامه‌ریزی و انجام می‌شود.",
                  "detail_text": " شناسایی مادران باردار با دیابت، پره اکلامپسی،اکلامپسی در ارزیابی اولیه ماما/ پزشک  شناسایی کودکان پرخطر در معرض سوتغذیه، سوختگی،کلیوی، سرطانی، سلیا و بیماری های متابولیک مادرزادی در ارزیابی اولیه پرستار و پزشک  ثبت درخواست مشاوره تغذیه ای در پرونده پزشکی مادران باردار با دیابت، پره اکلامپسی،اکلامپسی توسط پزشک در همه بخش‌های بستری  ثبت درخواست مشاوره تغذیه ای در پرونده پزشکی کودکان پرخطر در معرض سوتغذیه،سوختگی،کلیوی،سرطانی توسط پزشک  اطلاع رسانی درخواست مشاوره‌های مادران باردار و اطفال توسط ماما/پرستار به مشاور تغذیه  انجام ارزیابی تخصصی تغذیه ای مادر باردار با دیابت، پره اکلامپسی،اکلامپسی توسط مشاور تغذیه و تکمیل برگه ارزیابی تخصصی تغذیه  انجام ارزیابی و تنظیم رژیم غذایی اطفال با استفاده از منمنی‌های رشد  بررسی/ تایید نتایج ارزیابی تخصصی تغذیه توسط پزشک در پرونده پزشکی با ثبت مهر و امضای پزشک  اجرای صحیح رژیم غذایی تنظیم شده طبق نتایج ارزیابی تخصصی تغذیه و تایید پزشک  نظارت کارشناس تغذیه بر روند اجرای صحیح رژیم غذایی تنظیم شده طبق نتایج ارزیابی تخصصی تغذیه و مورد تایید پزشک  نظارت پرستار بر استمرار اجرای صحیح رژیم غذایی تنظیم شده اطفال طبق نتایج ارزیابی تخصصی تغذیه و مورد تایید پزشک  نظارت ماما بر استمرار اجرای صحیح رژیم غذایی تنظیم شده مادران باردار طبق نتایج ارزیابی تخصصی تغذیه و مورد تایید پزشک  پیگیری بیماران مشاوره شده توسط مشاور تغذیه در فواصل زمانی مشخص طبق دستورالعمل ابلاغی اولویت زمانی در ارزیابی تخصصی تغذیه و انجام مشاوره برای مادران باردار مبتلا به دیابت، پره اکلامپسی و اکلامپسی در نظر گرفته شده و رژیم غذایی بیمار تنظیم و اجرا می‌شود. از منمنی‌های استاندارد وزن گیری مادران باردار جهت تعیین وضعیت ابتال به سو تغذیه توسط مشاور تغذیه استفاده می شود. تنظیم رژیم غذایی برای مادران باردار درموارد دیابت اکلامپسی و پره اکلامپسی توسط مشاور تغذیه انجام می‌شود. تایید و ثبت نتایج ارزیابی تخصصی تغذیه مادر باردار توسط پزشک ثبت مهر و امض‌ها در پرونده بیمار انجام می‌شود. در موارد درخواست مشاوره از سوی پزشک، علاوه بر تکمیل فرم ارزیابی تخصصی لازم است برگه درخواست مشاوره نیز تکمیل گردد. همچنین پرستار بیمار بایستی مصرف غذا توسط بیمار را بررسی و در صورت بی اشت‌هایی و یا عدم تمایل به غذا به مشاور تغذیه اطلاع دهد. با توجه به عدم وجود فرم ارزیابی تخصصی تغذیه ویژه مادر باردار از فرم‌های ارزیابی تخصصی تغذیه بزرگسال استفاده شود. مشاوره تغذیه اطفال با اولویت زمانی برای اطفال مبتلا به سو تغذیه، سرطان، سوختگی، بیماری‌های کلیوی، سلیا و بیماری‌های متابولیک مادرزادی و بر اساس نتایج ارزیابی اولیه پرستاری/ تشخیص بیماری با شرایط خاص و تعیین تکلیف نهایی توسط پزشک، انجام می‌شود. کود و نوجوان به تمامی افرادی اطلاق می گردد که در محدوده سنی 1 ماه تا پایان 18 سال قراردارند. در ایستگاه پرستاری بخش‌هایی که کود و یا نوجوان بستری می شوند بایستی نمودار‌های محاسبه BMI بر حسب سن 5 تا پایان 18 سال )scores-Z( بهه تفکیک جنس و نمودار‌های وزن بر حسب قد کود زیر 5 سال )scores-Z( (مطابق با پیوست‌های دستورالعمل و فهرمه‌های ارزیابی تغذیه ای کودکان و نوجوانهان بستری در بیمارستان سال1397) به عنوان یکی از تجهیزات تغذیه ای ایستگاه پرستاری وجود داشته باشد. در بخش‌هایی که زنان باردار بستری می شوند نمودار و جداول وزن گیری دوران بارداری برای مادران بالاتر از 19 سال و نمودار و جداول وزن‌گیری دوران بارداری برای مادران نوجوان- تک قلویی بر اساس BMI قبل از بارداری )scores-Z( 10 تا تا پایان 18 سال (مطابق با پیوست‌های کتاب دستورالعمل‌های ارزیابی و پیگیری تغذیه ای بیماران بستری در بیمارستان ویژه بزرگسالان) به عنوان یکی از تجهیزات تغذی‌های ایستگاه پرستاری وجود داشته باشد. عدم وجود ترازو و قد سنج استاندارد و کالیبره (دارای برچسب کنترل کیفی تجهیزات) در بخش و یا محل قرار گیری نامناسب ترازو و یا قد سنج نشان دهنده عدم ارزیابی صحیح تغذیه ای می باشد. (برای بیمارانی که قادر به ایستادن هستند)، و در صورت درج وزن تخمینی به دلیل عدم وجود ترازو قد سنج برای این بیماران نمهره ای در بهر نخواهد داشت. برای آندسته از بیمارانی که قادر به ایستادن نمی باشند از روش‌های علمی تخمین وزن و قد استفاده شود بنابر این چارت و جداول مربوطه باید در ایستگاه پرستاری در دسترس پرستاران قرار گرفته باشد.",
                  "page": 134,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-7-5",
                  "statement": "ارزیابی تخصصی تغذیه برای همه گروه‌های هدف طبق ضوابط مربوط برنامه‌ریزی و انجام می‌شود.",
                  "detail_text": " شناسایی 18 بیماری اولویت دار برای ارزیابی تخصصی تغذیه طبق دستورالعمل ابلاغی وزارت بهداشت در مرحله ارزیابی اولیه پرستار و پزشک  ثبت درخواست مشاوره تغذیه ای در پرونده پزشکی بیماران توسط پزشک در همه بخش‌های بستری  اطلاع رسانی درخواست مشاوره توسط پرستار به مشاور تغذیه  انجام ارزیابی تخصصی تغذیه ای بیماران توسط مشاور تغذیه و تکمیل برگه ارزیابی تخصصی تغذیه  بررسی/ تایید نتایج ارزیابی تخصصی تغذیه توسط پزشک در پرونده پزشکی با ثبت مهر و امضای پزشک  اجرای صحیح رژیم غذایی تنظیم شده طبق نتایج ارزیابی تخصصی تغذیه و تایید پزشک  نظارت پرستار بر استمرار اجرای صحیح رژیم غذایی تنظیم شده طبق نتایج ارزیابی تخصصی تغذیه و تایید پزشک  نظارت کارشناس تغذیه بر روند اجرای صحیح رژیم غذایی تنظیم شده طبق نتایج ارزیابی تخصصی تغذیه و تایید پزشک  پیگیری بیماران مشاوره شده توسط مشاور تغذیه در فواصل زمانی مشخص طبق دستورالعمل ابلاغی ارزیابی تخصصی تغذیه بر اساس نتایج ارزیابی اولیه پرستاری و تعیین تکلیف نهایی توسط پزشک برای بیماران واجد 18 بیماری اولویت دار انجام شده (با تکمیل فرم ارزیابی تخصصی تغذیه) و بر اساس آن رژیم غذایی بیمار تنظیم و اجرا می‌شود. 18 بیماری اولویت دار مشاوره تغذیه ابلاغ شده شامل بیماران ناتوان در تغذیه دهانی به هردلیل (NPO- نیاز به تغذیه انترال و پارانترال)، دیابت/ دیابت کنترل نشده در بخش‌های جراحی، فشار خون بالا و بیماری‌های قلبی عروقی، سرطانها، سوختگی، سکته، نارسایی کلیه، همودیالیز، سیروز کبدی، پیوند اعضا ، زخم بستر، سو تغذیه و سهو جذب، بیماری‌های نورولوژی منجر به اختلال بلع، جراحی شکمی، پنومونی، بیماری انسدادی مزمن1 بیماران بستری در بخش مراقبت‌های ویژه بزرگسالان و کودکان و ضربه به سر است. تمامی بیماران مشاوره تغذیه شده (به جز تغذیه انترال و پرانترال) می بایست رژیم مکتوب داشته باشند. همچنین توصیه می گردد 18 بیماری اولویت دار مشاوره تغذیه به نمو موثر به اطلاع پزشکان رسانده شود. بیماران با دیابت کنترل نشده جز موارد ضروری برای مشاوره تغذیه می باشد.",
                  "page": 135,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-7-6",
                  "statement": "کارشناس تغذیه پاسخ بیمار به مراقبت‌های تغذی‌های را بررسی و در صورت نیاز اقدامات اصلاحی موثر به عمل می‌آورد.",
                  "detail_text": " بررسی پاسخ بیمار به مراقبت‌های تغذیه ای در فواصل منظم توسط مشاور تغذیه با کنترل شاخص‌های تنسنجی و بررسی نتایج آزمایشگاهی  تکمیل فرم‌های پیگیری وضعیت تغذیه براساس تغییر وضعیت تغذیه به بیمار طبق دستور پزشک  درصورت لزوم انجام اقدامات اصلاحی و بازنگری مراقبت‌های تغذیه ای بیماران پاسخ بیمار به مراقبت‌های تغذیه ای توسط مشاور تغذیه با کنترل شاخص‌های تنسنجی و بررسی نتایج آزمایشگاهی انجام می شود. تکمیل فرم‌های پیگیری وضعیت تغذیه براساس تغییر وضعیت تغذیه بیمار طبق دستور پزشک نیز انجام می شود.(این موارد باید توسط بخش به مشاور تغذیه اطلاع رسانی گردد.)تکمیل فرم‌های پیگیری وضعیت تغذیه در بخش‌های ویژه 3 تا 5 روز و در سایر بخش‌ها حداکثر یک هفته پس از اولین ویزیت تغذیه ای، در مواردی هم به تشخیص خود مشاور تغذیه ممکن است تها ثابت شدن وضعیت تغذیه بیمار نیاز به پیگیری روزانه داشته باشد. توصیه می‌شود راهکار‌هایی جهت پیگیری مراقبت‌های تغذیه ای پس از ترخیص در دوران نقاهت برنامههریهزی و انجام شود. COPD 1",
                  "page": 135,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-1-8",
              "statement": "روند تغذیه بیماران تحت نظارت‌های فنی و تخصصی برنامه‌ریزی و انجام می‌شود.",
              "page": 136,
              "measures": [
                {
                  "code": "ب-1-8-1",
                  "statement": "رعایت اصول تغذی‌های در طبخ و توزیع غذا تحت نظارت کارشناس تغذیه بوده و در صورت لزوم اقدامات اصلاحی موثر به عمل می‌آید.",
                  "detail_text": " بررسی کیفیت، ارزش و مشخصات تغذی‌های مواد غذایی اولیه خریداری شده در هنگام ورود از لحاظ تغذیه ای  نظارت میدانی کارشناس تغذیه با همکاری متصدی غذا در مراحل آماده سازی موادغذایی  نظارت میدانی کارشناس تغذیه با همکاری متصدی غذا بر بسته بندی غذای بیماران  نظارت میدانی کارشناس تغذیه با همکاری متصدی غذا بر توزیع و سرو غذا  وجود ترالی‌های گرم خانه دار حمل غذا با شرایط استاندارد  تدوین برنامه بهبود / انجام اقدامات اصلاحی در صورت لزوم منظور از نظارت میدانی حضور و ارزیابی متصدی غذا با نظارت کارشناس تغذیه در مراحل آماده سازی، طبخ مواد غذایی، بسته بندی، توزیع و سرو غذا در نوبهته‌های کاری مختلف ( صبح و عصر ) می‌باشد. مواد غذایی می بایست در ساعات اداری وارد بیمارستان شوند. وسایل و امکانات سالم و استاندارد برای طبخ غذا تامین شود. همچنین برنامه‌های مشخص برای تعویض و یها سرویس دور‌های تجهیزات و ابزار طبخ غذا/جایگزینی و تعویض موارد فرسوده، زیر نظر کارشناس تغذیه با تایید ریاست/مدیریت بیمارستان وجود داشته باشد. برای سنجش کمیت مناسب غذا توزین اتفاقی غذاها توسط متصدی غذا و با نظارت کارشناس تغذیه انجام می‌شود. همچنین عدم نگهداری مواد غذایی داغ در ظروف پلاستیکی، ظروف تر خورده، شکسته و لب پر، عدم استفاده از ظروف مستعمل و زنگ زده مورد تاکید است.  شیوه‌های توزیع غذا 1. توزیع غذا به روش مرکزی، غذا در آشپزخانه بسته بندی شده و با درپوش مناسب داخل ترالی گرمخانه دار قرار داده می‌شوند و به بخش منتقل می‌شود. 2. توزیع غذا به روش نیمه متمرکز، غذا درترالی‌های بنماری دار قرار داده می شود و در بالین بیمار طبق فهرست سامانه اطلاعات بیمارستانی و مطابق با رژیم غذایی هر بیمار توزیع می‌شود. در شیوه توزیع غذا به روش مرکزی، حداقل در خصوص غذاهای رژیمی، بایستی برچسب مشخصات، شامل نام بخش- نام بیمار- نوع رژیم، استفاده شود. ",
                  "page": 136,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-8-2",
                  "statement": "تغذیه بیماران نیازمند حمایت تغذی‌های (گاواژ) با رعایت اصول بهداشتی و ضوابط مربوط و تحت برنامه‌ریزی کارشناس تغذیه اجرا می‌شود.",
                  "detail_text": " شناسایی بیماران نیازمند به حمایت تغذی‌های (تغذیه انترال/گاواژ)  ثبت بیماران نیازمند به حمایت تغذیه ای (تغذیه انترال/گاواژ) در سامانه اطلاعات بیمارستان توسط پرستار در هر نوبت کاری و براساس دستور پزشک  تنظیم برنامه گاواژ / تغذیه انترال بیمار توسط مشاور تغذیه و ثبت در برگه ارزیابی تخصصی تغذیه  آماده سازی و تهیه محلول گاواژ با رعایت اصول بهداشتی  انجام گاواژ / تغذیه انترال برای بیمار توسط پرستار آموزش دیده مطابق رژیم غذایی تنظیم شده  نظارت کارشناس تغذیه بر مراحل تهیه، توزیع و نوع ظروف تغذیه انترال/گاواژ  تدوین برنامه بهبود/ انجام اقدامات اصلاحی در صورت لزوم در تغذیه رود‌های و گاواژ بیماران، میزان نیاز بیمار باید بر اساس ارزیابی‌های انجام شده که در فرم‌های تغذیه ای موجود در پرونده بیماران ثبت می‌گردد توسط کارشناس تغذیه بررسی و برآورد می‌شود. در صورت هرگونه تغییر برنامه تغذیه بیمار توسط پزشک ( به طور مثال از انترال به تغذیه دهانی یا از تغذیه دهانی به NPO و ....)، عدم تحمل غذایی بیمار و قطع تغذیه انترال/گاواژ، توسط پرستار به مشاور تغذیه جهت تنظیم رژیم جدید اطلاع رسانی شود. حداقل دو نوع گاواژ تجاری (استاندارد و پهر پهروتئین) برای بیماران بستری واجد شرایط بایستی در دسترس باشد. محلول گاواژ مورد نیاز در بخش، بایستی با ثبت درخواست در سامانه اطلاعات بیمارستان یا بصورت مکتوب، دریافت \" \" گردد. منظور از رعایت اصول بهداشتی مطابق با دستور العمل سیاست‌های اجرایی و ضوابط بخش تغذیه در بیمارستان‌ها است.  نکات مهم در خصوص تغذیه بیماران نیازمند حمایت تغذی‌های (تغذیه انترال/گاواژ) 1. تا زمانیکه بیمار توسط مشاور تغذیه ارزیابی تخصصی تغذیه نشده است مبنای در خواست گاواژ دستور پزشک است. 2. در صورت استفاده از گاواژ تجاری آماده‌سازی در اتاق گاواژ و یا محیط تمیز با شرایط دور از آلوگی و عفونت در مجاورت بخش‌های مراقبت ویژه انجام شود. 3. وجود هرگونه گاواژ دستی تهیه شده توسط همراه بیمار و یا هر نوع آبمیوه نشان دهنده عدم مراقبت صحیح تغذیه ای بیمار است. 4. محلول‌های گاواژ دریافت شده می بایست دارای برچسب مشخصاتِ حداقل شاملِ نام بخش، نام بیمار، نوع تغذیه انترال/گاواژ، تاریخ و ساعت تهیه باشند. 5. اولویت با تهیه و تامین گاواژ‌های صنعتی می باشد و تنها در شرایط بحران و یا تشخیص مشاور تغذیه از گاواژ دست ساز استفاده می شود. 6. در صورت استفاده از فرمولا تجاری می‌توان توسط پرستار آموزش دیده و در اتاق تمیز آماده سازی و استفاده شود. 7. به هیچ عنوان از گاواژ دست ساز تهیه شده توسط همراه بیمار استفاده نشود. 8. فرموالی تجاری آماده بسته به نیاز بیمار باید در زمان مورد نیاز توسط پرستار آموزش دیده در محیطی تمیز تهیه شود. 9. توزیع محلول گاواژ در ظروف استاندارد و مجاز ( یکبار مصرف گیاهی درب دار) به بخش‌های مورد نیاز صورت پذیرد. 10. در صورت استفاده از محلول آماده گاواژ استاندارد تجاری، نیازی به استفاده از ظروف یک بار مصرف گیاهی نیست. 11. استفاده از ظروف ویژه ارائه شده توسط شرکت تولید کننده فرمولا ) لیوان‌های Shaker ) بالمانع است. 12. ثبت برچسب مشخصات بیمار بر روی ظرف گاواژ با تاریخ و ساعت تهیه آن ضروری است. 13. توزیع گاواژ توسط متصدی توزیع غذا به بخش‌ها حداقل دو بار در روز صورت پذیرد. 14. در صورت عدم تحمل گاواژ می بایست به مشاور تغذیه اطلاع رسانی شود. 15. در صورت تغییر روش تغذیه توسط پزشک می بایست به مشاور تغذیه اطلاع رسانی شود. 16. اصول بهداشتی تهیه محلول گاواژ مطابق طبق دستورالعمل1 مربوط رعایت شود. 17. بیماران نیازمند استفاده مصرف محلول گاواژ از سطح ایمنی پایین تری دارند و رعایت استاندارد‌های بهداشتی و ارائه آموزش‌های لازم ضروری است2. وجود فضای مجزا مندرج در کتاب ضوابط خدمات غذایی در مجاورت آشپزخانه با رعایت اصول بهداشتی برای تهیه تغذیه انترال/گاواژ دستی بها امکانات لازم شامل دستگاه مخلوط کننده، ترازو، سینک ظرفشویی، سطل زباله درب دار، ظروف یک بار مصرفی گیاهی بایستی پیش بینی و فراهم شود. امکانات مشروحه بایستی بهه صورت اختصاصی صرفا برای آماده سازی تغذیه انترال/گاواژ دستی استفاده شود. 1دستورالعمل اجرایی بازرسی بهداشتی طبخ از مراکز تهیه، توزیع، نگهداری، حمل و نقل و فروش مواد خوردنی و آشامیدنی 2 کتاب سیاست‌های اجرایی و ضوابط بخش تغذیه در بیمارستان‌های کشور-سال 97",
                  "page": 137,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-8-3",
                  "statement": "تنوع غذا و توزیع میان وعده برای بیماران با رویکرد حمایت تغذیه ای بیماران برنامه‌ریزی و اجرا می‌شود.",
                  "detail_text": " وجود فهرست متنوع غذا شامل حداقل دو انتخاب در هر وعده، به تفکیک برای همه رژیم‌های غذایی معمولی  وجود فهرست انتخاب غذایی شامل حداقل دو انتخاب برای رژیم‌های غذایی درمانی در هر وعده  آگاهی بیماران از وجود و امکان انتخاب غذا در هر وعده  توزیع سرو غذای بیماران بر اساس انتخاب آنها  تهیه فهرست افراد واجد شرایط جهت دریافت میان وعده حداقل شامل مادران باردار، کودکان، بیماران دیابتیک  توزیع میان وعده‌ها و غذاهای گرم قبل و پس از ساعت عادی سرو غذا  نظارت بر اجرای صحیح تنوع غذایی و توزیع میان وعده توسط کارشناس تغذیه با همکاری مسئول توزیع غذا  تدوین برنامه بهبود / انجام اقدامات اصلاحی در صورت لزوم برنامه غذایی باید برای انواع رژیم‌های غذایی قابلیت اجرایی داشته باشد. مسئول توزیع غذا از بیماران نوع غذای انتخابی را بر اساس برنامه غذایی بیمارستان قبل از وعده اصلی غذایی یا روزانه سوال نموده و برای رژیم‌های غذایی درمانی مانند کتوژنیک، دیابتیک، کلیوی و سایر رژیم‌ها بسته بهه بیماری‌های شایع بستری در بیمارستان بهه تشخیص کارشناس تغذیه تنظیم می‌شود. در بیمارستان‌هایی که مدت اقامت بیمار زیر 24 ساعت می باشد و فقط یک وعده در بیمارستان حضور دارند و بیمارستان‌های روانپزشکی این سنجه ارزیابی نمی شود. در برنامه غذایی وعده اصلی و میان وعده‌ها ذکر شده باشد برنامه غذایی ویژه کودکان و سالمندان وجود داشته باشد. میان وعده شامل مقدار کمی از غذاست و می تواند بخش قابل توجهی از نیاز‌های تغذیه ای فرد را تا 159 کیلوکالری تامین نماید. (شامل: شیر، می‌وه، فرنی، کیهک، بیسهکویت و...) چای به تنهایی به عنوان میان وعده محسوب نشده و فاقد ارزش غذایی است. بین توزیع وعده اصلی و میان وعده باید حداقل دو ساعت فاصله زمانی باشد و حداقل دو نوبت متناسب با رژیم غذایی بیماران ارائه شود. کارشناس تغذیه بایستی برنام‌های مشخص برای توزیع میان وعده و همچنین تهیه فهرست افراد واجد شرایط جهت دریافت – میان وعده رژیم‌های درمانی مانند کتوژنیک، دیابتیک کلیوی و سایر رژیم‌ها بسته به بیماری‌های شایع بستری در بیمارستان داشته باشد و بر انجام آن نظارت نماید.",
                  "page": 138,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-1-9",
              "statement": "بیمارستان از تامین خدمات توانبخشی برای بیماران اطمینان حاصل می‌نماید.",
              "page": 138,
              "measures": [
                {
                  "code": "ب-1-9-1",
                  "statement": "نیاز‌های توانبخشی بیماران شناسایی و برنامه‌ریزی می‌شود.",
                  "detail_text": " شناسایی، برنامه‌ریزی و ارائه مراقبت توانبخشی برای بیماران دارای ناتوانی جسمی  شناسایی، برنامه‌ریزی و ارائه مراقبت توانبخشی برای بیماران دارای ناتوانی ذهنی لازم است معیار‌های نیاز به خدمات توانبخشی برای بیماران بستری، تعیین شده و کارکنان درمانی از آنها آگاهی داشته باشند. همچنین بایستی نیاز‌های توان بخشی بیمارانی که در اثر یک بیماری یا اختلال و یا طی دیگر مداخلات درمانی، ناتوانی جسمی و ذهنی پیدا می کنند، شناسایی شود. خدمات توانبخشی حداقل شامل فیزیوتراپی، طب فیزیکی، روانشناسی بالینی، خدمات کاردرمهانی، گفتاردرمهانی، اپتهومتری و ادیهومتری حسب سرویس تخصصی فعال بیمارستان و نیاز بیماران بایستی تامین شود.  ازجمله معیار‌های نیاز به خدمات توانبخشی شاملِ 1. بیماران پیشرونده مغز اعصاب با ناتوانی جسمی – حرکتی و یا اختلال شناختی 2. بیماران سکته مغزی فاز تحت حاد 3. بیماران آسیب‌های نخاعی و آسیب‌های مغزی تحت حاد 4. کودکان با کم توانی ذهنی- حرکتی 5. بیمارانی که در اثر یک بیماری یا اختلال و یا طی دیگر مداخلات درمانی، ناتوانی جسمی و ذهنی پیدا می کنند 6. بیماران در مرحله تحت حاد با علائم حیاتی پایدار، نیازمند مراقبت پزشکی و پرستاری 24 ساعته 7. بیماران با آسیب روحی شدید/ ناگهانی 8. بیماران پس از جراحی و مداخلات تهاجمی منجر به کم توانی جسمی",
                  "page": 138,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-9-2",
                  "statement": "نیاز‌های توانبخشی بیماران، توسط تامین کننده داخل/ خارج از بیمارستان طبق الزامات مربوط و رعایت اصول کیفیت و ایمنی بیمار تامین می‌شود.",
                  "detail_text": " ارائه خدمات فیزیوتراپی مورد نیاز بیماران در روز‌های غیر تعطیل هفته حداقل در دو نوبت کاری صبح و عصر  ارائه خدمات فیزیوتراپی مورد نیاز بیماران در روز‌های تعطیل حداقل در یک نوبت کاری صبح یا عصر  تامین مشاوره‌های تخصصی طب فیزیکی جهت طرح درمان و هماهنگی در برنامه‌های توانبخشی با رعایت استاندارد‌های مربوط  تامین نیاز‌های بیماران به مداخلات کاردرمانی با رعایت استاندارد‌های مربوط  تامین نیاز‌های بیماران به مداخلات گفتاردرمانی، با رعایت استاندارد‌های مربوط  تامین ارتوز‌ها و پروتز‌های مورد نیاز بیماران تحت استاندارد‌های ارتوپدی فنی  تامین نیاز‌های بیماران اپتومتری با رعایت استاندارد‌های مربوط  تامین نیاز‌های بیماران به ارزیابی و توانبخشی شنوایی با رعایت استاندارد‌های مربوط  تامین خدمات روانشناسی بالینی با رعایت الزامات مربوط  ثبت نتایج ارزیابی بیمار در شروع مراقبت، اقدامات انجام شده و میزان پیشرفت و محدودیت‌های احتمالی هر یک از درمان‌های توانبخشی در پرونده پزشکی بیمار  امکان دسترسی آسان به خدمات توانبخشی بر بالین بیمار یا در بخش توانبخشی، با رعایت الزامات و استاندارد‌های مربوط و بدون اضطرار و رنج بیمار  وجود تجهیزات و امکانات مورد نیاز جهت انجام خدمات توانبخشی ورعایت موازین و اصول ایمنی بیمار و کارکنان  ارزیابی تاثیر توانبخشی بر روی بیماران شناسایی‌شده در بخش و ثبت نتایج در پرونده پزشکی بیمار  اخذ مشارکت از بیماران و تعیین نیاز‌های آموزش خود مراقبتی بیماران نیازمند به مراقبت توانبخشی تمامی نیاز‌های توانبخشی بیماران بایستی توسط بیمارستان یا از طریق خرید خدمات توسط تامین کننده خارج از بیمارستان در بالین بیماران و داخل بیمارستان بها رعایت استاندارد‌های مربوط تامین شود. لازم به ذکر است شرایط بالینی بیماران یا شرایط بیمارستان و عدم فعالیت بخهشه‌های توانبخشی در بیمارستان مانع از ارائه خدمات توانبخشی نیست. در صورت برونسپاری خدمات توان بخشی وجود کارشناس توانبخشی به عنوان ناظر فنی در قرارداد منعقده ضروری است. نقل و انتقال ایمن بیماران از بخش به واحد‌های توانبخشی و بالعکس انجام می‌شود و برنامه پیش‌گیری بهمنظور جلو‌گیری از خطر سقوط بیماران وجود دارد و اجرا مهیشهود. آموزش‌های خود مراقبتی بیمار بهمنظور پیش‌گیری از خطر زخم بستر و سقوط در بخش توسط پرستار مسئول بیمار اجرا می‌گردد. بررسی و تحلیل علل رخداد سقوط و زخم بستر در بیماران دریافت‌کننده مراقبت توانبخشی انجام می‌گردد. کارشناسان توانبخشی به موقع بر بالین بیماران حضور می‌یابند. پس از دریافت درخواست از بخش‌های بالینی ارائه خدمات از نظر دفعات، زمان اجرا و ناحیه بازتوانی طبق دستور پزشک برنامه‌ریزی و انجام می‌شود. انجام خدمات توانبخشی درخواستی جهت بیماران به صورت روزانه و براساس درخواست اعلام شده در سامانه اطلاعات بیمارستان صورت می پذیرد. تمام موارد مربوط بهه نتایج ارزیابی بیمار در شروع ههر یهک از درمهانه‌های توانبخشی، محدودیت‌های بیمار جهت یادآوری به کادر مراقبتی، برنامه درمان، ارزشیابی درمان ارائه شده (درصد بهبود حاصل شده به بهبود قابل انتظار پزشک معالج )، توصیه‌های بعد از ترخیص، توسط کارشناس مربوطه توانبخشی در پرونده بیمار ثبت می‌شود.",
                  "page": 139,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-9-3",
                  "statement": "خدمات توانبخشی مورد نیاز بیماران در تمام نوبت‌های کاری و ایام هفته اعم از تعطیل و غیر تعطیل بدون وقفه ارائه می‌شود.",
                  "detail_text": " ارائه خدمات فیزیوتراپی شناسایی شده با رعایت استاندارد‌های مربوط در تمامی روز‌های هفته اعم از تعطیل و غیر تعطیل حداقل در دو شیفت صبح و عصر  ارائه خدمات کاردرمانی مورد نیاز بیماران در تمامی روز‌های غیر تعطیل حداقل دریک نوبت‌های کاری صبح یا عصر  ارائه خدمات روانشناسی بالینی مورد نیاز بیماران در تمامی روز‌های غیر تعطیل حداقل دریک نوبت کاری صبح یا عصر  ارائه خدمات گفتاردرمانی مورد نیاز بیماران در تمامی روز‌های غیر تعطیل حداقل دریک نوبت کاری صبح یا عصر  ارائه خدمات ارتوز و پروتز مورد نیاز بیماران در تمامی روز‌های غیر تعطیل حداقل دریک نوبت کاری صبح یا عصر  ارائه خدمات اپتومتری و ادیومتری مورد نیاز بیماران در تمامی روز‌های غیر تعطیل حداقل دریک نوبت کاری صبح یا عصر ارائه خدمت توانبخشی حداقل سه ساعت در روز به مدت 5 روز متوالی در هفته یا پانزده ساعت به طور متناوب در هفته معمولاً برنامه‌ریزی می شود.",
                  "page": 139,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-1-10",
              "statement": "آموزش بیماران، برنامه‌ریزی شده و بر اساس آن اجرا می‌شود.",
              "page": 140,
              "measures": [
                {
                  "code": "ب-1-10-1",
                  "statement": "در بدو ورود و مراحل تشخیص و درمان، توضیحات و آموزش‌های لازم به بیمار/ همراه ارائه می‌شود.",
                  "detail_text": " تعیین و ابلاغ حداقل موارد آموزشی به بیمار در بدو ورود و طول بستری برای هر بخش توسط رئیس بخش و سرپرستار، همسو با سیاست‌های آموزشی مدیرپرستاری  تعیین نیاز آموزشی بیمار/همراه، در اولین ارزیابی بیمار  تعیین شیوه آموزش اثربخش با توجه به سطح یاد‌گیری بیمار /همراه  ارائه توضیحات و آموزش توسط پزشک به صورت شفاهی  ارائه توضیحات و آموزش توسط پرستار و ثبت در گزارش پرستاری  ارائه توضیحات و آموزش در صورت لزوم توسط سایر کارکنان بالینی و ثبت در برگه مشاوره در موارد بازتوانی آموزش‌ها در بدو ورود به بخش توسط پرستار حداقل شامل آشنایی با بخش و فضای فیزیکی و قوانین و مقررات بخش و نحوه احضار پرستار است. شیوه‌های آموزش حداقل شامل انواع آموزش چهره به چهره -کارگروهی - فیلم و پوستر - پمفلت یا سایر رسانه‌های آموزشی است. منظور از سایر کارکنان بالینی، فیزیوتراپ، کارشناس تغذیه، رسپیراتوریست، نمونه بردار آزمایشگاه، روانشناس بالینی و سایر زیر گروه‌های پزشکی است.  حداقل موضوعات عمومی آموزش بیمار توسط پزشک در دوران بستری 1. اطلاعات قابل فهم در باره علل بیماری، نحوه درمان و پیش آگهی آن 2. مراحل و طول مدت احتمالی درمان 3. وجود درمان‌های جایگزین احتمالی 4. عوارض درمان یا عدم درمان 5. داروهای مصرفی و عوارض احتمالی آنها 6. تغذیه و رژیم درمانی 7. بازتوانی 8. سایر موارد براساس نیازسنجی آموزشی اختصاصی هر بخش تخصصی  حداقل موضوعات عمومی آموزش بیمار توسط پرستار و مسئول آموزش بخش در دوران بستری 1. افزایش آگاهی بیماران در مورد عوارض احتمالی سیر بیماری و روش برخورد با عوارض 2. پوزیشن مناسب بیمار در بستر با ذکر دلایل 3. محدوده/ محدودیت‌های فعالیت فیزیکی با ذکر دلایل 4. نحوه مراقبت از خود و مدیریت درد 5. مراقبت‌ها/ محدودیت‌های حرکتی با ذکر دلایل 6. سایر موارد براساس نیازسنجی آموزشی اختصاصی هر بخش تخصصی",
                  "page": 140,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-10-2",
                  "statement": "آموزش‌های خود مراقبتی به بیماران در حین بستری و ترخیص ارائه می‌شود.",
                  "detail_text": " تدوین دستورالعمل‌های خود مراقبتی برای بیماری‌های شایع با مأموریت سوپروایزر‌های آموزشی و آموزش سلامت و مشارکت پزشکان و سایر گروه‌های پزشکی  ارائه آموزش‌های خودمراقبتی در حین بستری توسط پرستار بر اساس دستورالعمل  ارائه آموزش‌های خودمراقبتی در حین بستری توسط پزشک بر اساس دستورالعمل  ارائه آموزش‌های خودمراقبتی در زمان ترخیص توسط پرستار بر اساس دستورالعمل  ارائه آموزش‌های خودمراقبتی در زمان ترخیص توسط پزشک بر اساس دستورالعمل خودمراقبتی مجموع‌های از اعمالی است که فرد به صورت اکتسابی، آگاهانه و هدفدار برای خود، فرزندان و خانوادهاش انجام می‌دهد تا از لحاظ جسمی، روانی، اجتماعی سالم بمانند و همچنین در صورت ابتال به بیماری و بستری در بیمارستان براساس آموزش‌های دریافتی در حین بستری و پس از ترخیص از سلامت خود و خهانوادهاش حفاظت نماید. آموزش‌های خود مراقبتی متوجه و متمرکز بر تغییر روش زندگی و آموزش اثر بخش در حیطه‌های نگرشی و تر عادت‌های مضر برای سلامت و تمرین و استمرار در اتخاذ روش‌های بهداشتی، تغذیهای، فیزیکی، ذهنی/ روانی و سایر رفتار‌های شخصی برای زندگی سالم تر و حمایت از برنامه‌های پیش‌گیری و درمان و بهبود شاخص امید به زندگی و کاهش هزینه‌های سلامت در جامعه است. آموزش‌های خود مراقبتی محل اصلی ایفای نقش بیمارستان در بحث ارتقای سلامت بیماران است. نیازسنجی دقیق و برنامه‌ریزی صحیح و اجرای اثر بخش آموزش‌های خودمراقبتی متضمن اثربخشی بسهیاری از هزینههه‌های صهرف شده برای درمان بیماران نیز هسهت. خودمراقبتی یک باور و مهارت انطباق بیمار با شرایط جدید زندگی است. از این منظر آموزش‌های خودمراقبتی بسیار پیچیدهتر از آموزش‌های عمومی بدو ورود و حین بستری در زمینه بیماری است. لذا انتظار می‌رود بیمارستان به عنوان یکی از مهمترین و تاثیر گذارترین سازمان‌های سلامت محور در این زمینه برنامه‌های آموزشی موثر و مبتنی بهر شواهد طراحی و ارائه نماید. برای این مهم لازم است، دستورالعمل‌های آموزش خود مراقبتی برای بیماری‌های شایع با مأموریت سوپروایزر‌های آموزشی و آموزش سلامت و مشارکت پزشکان و سایر گروه‌های پزشکی تدوین شده و بر اساس آن آموزش‌های خودمراقبتی در حین بستری و زمان ترخیص ارائه شود. ارائه آمهوزشه‌های خود مراقبتی ترخیص، ساعاتی زودتر از زمان ترخیص و در راستای آموزش‌های خود مراقبتی حین بستری ارائه شود.  تشکیل کارگروه آموزش به بیمار در هریک از بخش‌های بالینی متشکل اعضای ذیل برای برنامه‌ریزی و اجرای دقیق آموزش بیماران توصیه می‌شود 1. رئیس بخش (یا یکی از پزشکان به نمایندگی از طرف ایشان) 2. سرپرستار بخش 3. سوپروایزر آموزشی و آموزش سلامت 4. مسئول آموزش به بیمار یادآوری بسیار مهم ! آموزش بیمار بخشی از مراقبت‌های پزشکی و پرستاری است و به هیچ وجه نبایستی با تعیین مسئول آموزش بیمار، این ماموریت مهم از وظایف تک تک پزشکان و پرستاران خارج شود. این مهم در امر پیش‌گیری و کنترل عفونت، ایمنی بیمار، کنترل کیفیت و سایر اصول مراقبت و درمان هم می‌شود. این مسئولان صرفا نهاظر و هماهنگ کننده کیفیت هستند و استقرار کیفیت و ارائه خدمات با کیفیت وظیفه تک تک کارکنان شاغل در امر مراقبت و درمان بیماران است. در صورت اثبهات رویه غلهط مسئولیت اجرای این نوع ماموریت‌ها توسط یک فرد معین در بیمارستان بسیاری از استاندارد‌های مرتبط امتیازی کسب نخواهند نمود. ",
                  "page": 141,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-10-3",
                  "statement": "اثربخشی آموزش‌های خود مراقبتی ارائه شده به بیماران ارزیابی و در صورت لزوم اقدامات اصلاحی موثر به عمل می‌آید.",
                  "detail_text": " تعیین مسئول آموزش به بیمار در هریک از بخش‌های بالینی و صدور ابلاغ، از سوی مدیرخدمات پرستاری  نظارت مستمر مسئول آموزش به بیمار بر اجرای دقیق آموزش برنامه‌های خود مراقبتی توسط پزشک و پرستار در مراحل بستری و ترخیص بیمار  نظارت مستمر مسئول آموزش به بیمار بر ارائه توضیحات و آموزش‌های بدو ورود و حین بستری توسط پزشک و پرستار  نظارت مستمر سوپروایزر‌های آموزشی و آموزش سلامت و عملکرد مسئول آموزش به بیمار از طریق بازدید‌های سرزده و ارزیابی اثربخشی آموزش بیماران  ارزیابی میزان اثر بخشی آموزش از طریق بررسی عملکرد صحیح بیماران در زمینه آموزش‌های دریافتی در زمینه آموزش‌های عمومی و خود مراقبتی  ارسال گزارش به مدیریت پرستاری در خصوص میزان اثربخشی برنامه‌های آموزش عمومی و خود مراقبتی ارائه شده به بیماران توسط سرپرستار  طراحی اقدامات اصلاحی/ برنامه بهبود در زمینه ارتقای اثربخشی برنامه‌های آموزش عمومی و خودمراقبتی بیماران فرایند آموزش به بیماران با مأموریت و سیاست گذاری مدیریت خدمات پرستاری برنامه‌ریزی و با هدایت، برنامه‌ریزی و نظارت سوپروایزر‌های آموزشی و آموزش سلامت و مشارکت مسئول آموزش بخش، سرپرستار و تمامی پرستاران و پزشکان بخش‌های بالینی اجرا می‌شود. در همین راستا و به منظورمشارکتکارکناندر امرآموزشبیماران و ارتقای کیفیت آموزش بیماران، از بین کارکنان پرستاری بیمارستان در هر بخش بالینی مسئول آموزش بیمار تعیین می‌شود. سوپروایزر‌های آموزشی و آموزش سلامت در تعامل مستمر با ایشان بوده و با هماهنگی سرپرستاران و روسای بخش، روند آموزش عمومی و خود مراقبتی بیماران طراحی، اجرا و ارزیابی اثربخشی مهیشهود. اثر بخشی . آموزشی در موضوع خود مراقبتی، براساس روش‌های معتبر ارزیابی می‌شود به عنوان مثال اثربخشی آموزش در حیطه دانشی در آموزش‌های عمومی و خود مراقبتی بها پرسشمبانیآموزشداده شدهو مقایسه پاسخبیمار با اهدافآموزشی،ارزیابی می‌شودودر حیطههایمهارتی و عملکردیتغییر رفتار بیماراز طریق مشاهده مال ِارزیابی . اثربخشی آموزشهایعمومی و خود مراقبتی است. مثال دیگر در حیطه تغییر رفتار بیماراست که از طریق ارزیابی نا محسوس عملکرد بیماراندرمورد نحوه/می‌زانراهرفتن بیمار پس از عمل جراحی و یاد‌گیری و پذیرش آموزش‌های ارائه شده از سوی بیمار است.  ده توصیه مهم برای دستیابی به آموزش اثربخش و یاد‌گیری/ تغییر رفتار بیماران 1. آموزش‌ها در موقعیت مناسب و با اختصاص زمان کافی و بدون تبادر احساس تعجیل به بیمار ارائه شود. 2. هرگونه موانع ارتباطی محیطی یا شخصی بیمار از جمله درد، ترس، ازدحام، سر و صدا، ناتوانی‌ها / ویژگی‌های خاص بیمار قبل از آموزش کنترل و حذف شوند. 3. شیوه‌ها و تدابیر آموزشی متناسب با هر مخاطب/ بیمار/ همراه طراحی و اجرا شود. 4. از جملات گویا، شفاف، قابل فهم و متناسب و درخور هر مخاطب استفاده شود. 5. هرگز از واژه‌های تخصصی در آموزش بیمار استفاده نشود. 6. از ابزار شیوایی بیان و شیرینی کلام که گاهی با چاشنی طنز محترمانه می‌تواند در تقویت ارتباط با بیمار کمک کند، استفاده شود. 7. ضمن پای‌بندی به محتوای علمیِ آموزش از جملات کلیش‌های/ تکراری و از پیش تعیین شده ( بیان طوطی واری) استفاده نشود. 8. از مهارت‌های برقراری ارتباط موثر مانند ایجاد همدلی، مثبت گرایی، مثبت اندیشی، امید بخشی و حمایت در حین ارائه محتوای آموزش استفاده شود. 9. ارتباط انسانی با چاشنی صبر، حوصله، مهربانی و دلسوزی در حین آموزش، مبنای ارتباط با بیمار باشد. 10. قبل از تر بالین از فرا‌گیری دانشی، مهارتی و نگرشی بیمار اطمینان حاصل شود و در صورت نیاز جمع بندی نهایی آموزش برای بیمار مجددا تکرار شود.  اهم وظایف مسئول آموزش بیمار در بخش 1. انجام هماهنگی مستمر برای تمامی اقدامات مرتبط با آموزش بیماران با سرپرستار و سوپروایزر آموزشی و آموزش سلامت بیمارستان 2. انجام نیازسنجی آموزشی بیماران در دو حیطه آموزش‌های عمومی و خود مراقبتی و بیماری‌های شایع با هماهنگی سرپرستار و سوپروایزر آموزشی و آموزش سلامت 3. اولویت بندی نیاز‌های آموزشی بیماران بخش در چارچوب سیاست‌های آموزشی مدیر پرستاری با هماهنگی سرپرستار و سوپروایزر آموزشی و آموزش سلامت 4. مشارکت در طراحی برنامه‌های آموزش عمومی بیماران در بدو ورود و حین بستری و ترخیص مبتنی بر نیازسنجی آموزشی انجام شده 5. مشارکت در تدوین دستورالعمل‌های آموزش خود مراقبتی برای بیماری‌های شایع با مأموریت سوپروایزر‌های آموزشی و آموزش سلامت و مشارکت پزشکان 6. نظارت مستمر مسئول آموزش به بیمار بر ارائه توضیحات و آموزش‌های بدو ورود و حین بستری توسط پزشکان و پرستاران 7. نظارت مستمر مسئول آموزش به بیمار بر اجرای دقیق آموزش برنامه‌های خود مراقبتی توسط پزشکان و پرستاران در مراحل بستری و ترخیص بیمار 8. برنامه‌ریزی و مشارکت در زمینه طراحی پ",
                  "page": 142,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-1-11",
              "statement": "مراقبت و درمان بیماران در بخش‌های مختلف به صورت متوازن و قابل مقایسه ارائه می‌شود.",
              "page": 143,
              "measures": [
                {
                  "code": "ب-1-11-1",
                  "statement": "در بخش‌های قابل مقایسه، بیماران از مراقبت‌های پرستاری با سطح یکسان و متوازن برخوردار هستند.",
                  "detail_text": " توزیع متوازن کارکنان پرستاری مورد نیاز در بخش‌ها جهت ارائه خدمات پرستاری.  اطلاع رسانی روش‌های اجرایی و دستورالعمل‌های مرتبط با ارائه خدمات پرستاری به تمامی بخش‌ها / واحد‌های مرتبط.  آگاهی کارکنان پرستاری در تمامی بخش‌ها / واحد‌ها از دستورالعمل‌ها و روش‌های اجرایی مرتبط با ارائه خدمات پرستاری.  اجرای یکسان و متوازن روش‌های اجرایی و دستورالعمل‌های مرتبط با ارائه خدمات پرستاری در بخش‌ها  ارائه سطوح قابل مقایسه مراقبت‌های پرستاری متناسب با نیاز بیماران در بخش‌های مختلف  توازن کیفی در مراقبت‌های پرستاری به بیماران سطوح قابل مقایسه در بخش‌های مختلف توزیع متوازن کمی و کیفی منابع انسانی مورد نیاز برای ارایه خدمات پرستاری در بخش‌ها بر اساس تعداد تخت‌ها و میزان حجم کاری نوع و سطح مراقبتی بیماران در ههر بخش با تشخیص مدیر پرستاری صورت می‌پذیرد.",
                  "page": 143,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-11-2",
                  "statement": "در بخش‌های قابل مقایسه، بیماران از مراقبت‌های پزشکی با سطح یکسان و متوازن برخوردار هستند.",
                  "detail_text": " دسترسی و حضور منظم پزشکان معالج بر اساس برنامه تنظیمی در همه بخش‌ها  وجود برنامه آنکالی / مقیمی پزشک متخصص در همه بخش‌ها و توازن کیفی در نحوه عملکرد آنها در بخش‌های قابل مقایسه  ارائه مراقبت‌های تشخیصی درمانی پزشکی متناسب با نیاز بیماران در بخش‌های مختلف و قابل مقایسه  توازن کیفی در مراقبت‌های پزشکی به بیماران سطوح قابل مقایسه در بخش‌های مختلف دسترسی بیماران به پزشک معالج/ پزشک جانشین ذی‌صلاح برای تمام ساعات شبانه روز و ایام تعطیل و غیر تعطیل مال ارزیابی این سنجه است.",
                  "page": 143,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-11-3",
                  "statement": "در بخش‌های قابل مقایسه، بیماران از تجهیزات و امکانات تشخیصی درمانی با سطح یکسان و متوازن برخوردار هستند.",
                  "detail_text": " توزیع متوازن تجهیزات مورد نیاز جهت ارائه خدمات تشخیصی درمانی، مراقبتی در بخش‌های قابل مقایسه  سرویس دور‌های و کالیبراسیون تجهیزات موجود در بخش‌ها / واحد‌ها بطور یکسان توسط مهندسی تجهیزات پزشکی  توازن کیفی در روز آمدی و استفاده از تکنولوژی‌های نوین در تجهیزات پزشکی تامین شده برای بخش‌های مشابه و قابل مقایسه هرگونه خرید/ ارتقای تجهیزات پزشکی با رویکرد عدالت و توازن کیفی در ارائه خدمات بین بخش‌های قابل مقایسه برنامه‌ریزی و انجام شود.",
                  "page": 143,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-1-12",
              "statement": "ترخیص بیماران به صورت ایمن برنامه‌ریزی و اجرا می‌شود.",
              "page": 144,
              "measures": [
                {
                  "code": "ب-1-12-1",
                  "statement": "ترخیص بیماران به صورت ایمن انجام می‌شود.",
                  "detail_text": " اطمینان پزشک معالج از امادگی بیمار برای ترخیص ایمن و بی نیازی او به استمرار مراقبت‌های بیمارستانی/ جایگزینی سایر شیوه‌های مراقبتی ایمن خارج از بیمارستان  ثبت دستور ترخیص توسط پزشک معالج و پس از ویزیت بیمار در روز ترخیص  ارائه توضیحات جهت آمادگی خانواده و مراقبت کنندگان بیمار برای ترخیص و نگهداری ایشان در منزل  مدیریت مراقبت و درمان بیمار پس از صدور دستور ترخیص توسط پزشک تا هنگام تر بیمارستان  نظارت بر نحوه انتقال ایمن بیمار از بیمارستان و پشتیبانی ارائه خدمات طبی مستمر در حین انتقال  مدیریت دارویی در فرایند ترخیص و تلفیق دارویی در نسخه ترخیص  آموزش اثر بخش بیماران حین ترخیص  شناسایی و برنامه‌ریزی برای بیماران نیازمند به استمرار مراقبت‌های توانبخشی  شناسایی بیماران آسیب پذیر و پرخطر و پیگیری وضعیت این بیماران پس از ترخیص  شناسایی بیماران/ مددجویان آسیبپذیر اجتماعی در مرحله قبل و پس از ترخیص و پیگیری وضعیت این بیماران پس از ترخیص توسط کارشناسان مددکاری اجتماعی استفاده از ابزار‌های استاندارد مانند1SMART برای ارتقا ترخیص ایمن بیماران توصیه می‌شود. \" \" آموزش مراقبت از خود ، درمان‌های نگاهدارنده، پی گیری/مراجعه بعدی و مصرف ایمن داروها به بیمار جهت دستیابی به حداکثر سطح سلامت قابل اکتساب همچنین در موارد ترخیص با میل شخصی رعایت حداقل الزامات ترخیص ایمن توصیه موکد می‌گردد. ترخیص ایمن مفهومی همه جانبه برای صیانت از ایمنی بیماران و دستاورد‌های مراقبت و درمان در زمان ترخیص است. ترخیص ایمن شامل تمامی ابعاد پیشگیری، ارتقای سلامت و مراقبت و درمان و پیگیری بیماران به منظور صیانت از دستاورد‌های مراقبت و درمان پس از ترخیص است. شناسایی بیماران آسیب پذیر و پرخطر بر اساس سنجه‌های ب-1-4-2 و ب-1-4-3 صورت می پذیرد.",
                  "page": 144,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-12-2",
                  "statement": "در زمان ترخیص، خلاصه پرونده و مستندات مورد نیاز جهت ادامه روند درمان در اختیار بیماران قرار داده می‌شود.",
                  "detail_text": " تکمیل خلاصه پرونده قبل از ترخیص بیمار توسط پزشک معالج/ جانشین ذی‌صلاح  ارائه نسخه ای تکمیل شده و خوانا از خلاصه پرونده به بیمار قبل از ترخیص  بایگانی یک نسخه خوانا از خلاصه پرونده در پرونده بیمار پزشک جانشین ذی‌صلاح در این سنجه صرفا در مراکز آموزشی درمانی و دستیار ارشد سرویس تخصصی مربوط است در سایر بیمارستان‌ها صرفا پزشک معالج بایستی ترخیص ایمن را مدیریت و هدایت نماید. داده‌های خلاصه پرونده بیمار حداقل شامل شکایت اصلی بیمار علت پذیرش/بستری، تشخیص اولیه و نهایی، اقدامات درمانی و اعمال جراحی، نتایج آزمایشات و پاراکلینیک، فهرستی از خدمات ارائه شده، داروها، و نحوه انتقال بیمار و سیر بیماری، وضعیت بیمار هنگام ترخیص، توصیه‌های پس از ترخیص و نحوه انتقال بیمار است. )Talks,Results,Appointments,Medications,Signs( SMART Tool 1 ",
                  "page": 144,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-12-3",
                  "statement": "آموزش‌های لازم برای بیماران در زمان ترخیص برنامه‌ریزی و اجرا می‌شود.",
                  "detail_text": " ارائه آموزش‌های عمومی و خود مراقبتی حین ترخیص به بیماران  ارائه دستورات لازم برای مراقبت‌های بعد از ترخیص توسط پزشک معالج  ارائه اطلاعات و آموزش‌های لازم به بیمار/ خانواده به صورت گفتاری و نوشتاری به زبان قابل فهم بیمار/ خانواده توسط پرستار  ارائه فرم آموزش به بیمار هنگام ترخیص آموزش‌های عمومی و خود مراقبتی حین ترخیص به بیماران بایستی طبق دستورالعمل و روش‌های تعیین شده در چارچوب سیاست‌های آموزشی ابلاغی مدیریت خدمات پرستاری ارائه شود. استفاده از ابزار‌های استاندارد مانند SMART برای ارتقا ترخیص ایمن بیماران توصیه می‌شود  دستورات لازم برای مراقبت‌های بعد از ترخیص حداقل شامل 1. محدوده / میزان فعالیت‌های فیزیکی 2. تغذیه و رژیم درمانی 3. نحوه مصرف دارو 4. برنامه بازتوانی و مراقبت‌های توانبخشی 5. زمان و نحوه مراجعه مجدد به درمانگاه/ بیمارستان 6. علایم/ نشانه‌های مهم و تهدید کننده برای مراجعه فوری به اورژانس بیمارستان 7. سایر موارد به تشخیص پزشک معالج ",
                  "page": 145,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-12-4",
                  "statement": "نتایج معوقه بررسی‌های پاراکلینیک، پس از ترخیص به بیمار اطلاع رسانی می‌شود.",
                  "detail_text": " تصویب دستورالعمل نحوه برقراری ارتباط برای اطلاع رسانی نتایج معوق پاراکلینیک در کمیته درمان دارو و تجهیزات  ابلاغ دستورالعمل فوق به بخش‌ها/واحد‌های پاراکلینیک و بالینی اعم از سرپایی  برنامه‌ریزی برای اخذ اطلاعات تماس معتبر از بیماران حین پذیرش و قبل از ترخیص  آگاهی کارکنان از دستورالعمل نحوه برقراری ارتباط برای اطلاع رسانی نتایج معوق پاراکلینیک و اقدام بر اساس آن  پایش اجرای اثربخش دستورالعمل و در صورت لزوم طراحی اقدام اصلاحی موثر با پیگیری کارشناس هماهنگ کننده فعالیت‌های ایمنی بیمار  آموزش بیمار قبل از ترخیص در خصوص پیگیری فعال نتایج معوق احتمالی این دستورالعمل، واحد‌ها/ بخش‌های آزمایشگاه تشخیص طبی، آسیبشناسی بافتی و تصویر‌برداری را در برمیگیرد.  حداقل‌های مورد انتظار در دستورالعمل نحوه برقراری ارتباط برای اطلاع رسانی نتایج معوق پاراکلینیک 1. نحوه ایفای نقش واحد‌ها/ بخش‌های بالینی، آزمایشگاه و تصویر‌برداری در اجرای دستورالعمل 2. تفکیک بین نتایج بحرانی، انواع غیر بحرانی و نتایج نرمال 3. دسته بندی اولویت و فوریت اطلاع رسانی برای هر یک از نتایج مورد اشاره 4. تعیین بخش/واحد مسئول برای اطلاع رسانی به موقع 5. تعیین نحوه، ابزار‌ها و روش‌های اطلاع رسانی لازم به توضیح است که فرایند‌های انجام و اطلاع رسانی بررسی‌های پاراکلینیک، اقدامات پرستاری پس از دریافت نتایج و اقدامات و ملاحظات پزشکی به گون‌های طراحی و اجرا گردند که معوق شدن نتایج بررسی‌های پاراکلینیک به حداقل ممکن برسد. همچنین در خصوص شناسایی بیماران با احتمال تر غیر مترقبه بیمارستان مانند موارد خروج افراد با اختلال ذهنی و روانپزشکی/ فرار/ ترخیص با میل شخصی برنامه‌ریزی به عمل آید. اینگونه بیماران بایستی از بدو پذیرش تحت ملاحظات مدیریتی و مراقبتی ویژه قرار گرفته و درخصوص امکان پیگیری بیمار به ویژه در موضوع اطلاع رسانی نتایج معوقه بحرانی اطمینان حاصل شود.",
                  "page": 145,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-12-5",
                  "statement": "ادامه روند درمان و بازتوانی بیماران پس از ترخیص، برنامه‌ریزی شده و بر اساس آن عمل می‌شود.",
                  "detail_text": " پیگیری بیماران پس از ترخیص جهت اطمینان از ادامه روند درمان طبق دستورات/ آموزش‌های پزشک/پرستار در زمان ترخیص  پیگیری بیماران پس از ترخیص جهت اطمینان از رعایت برنامه‌های خود مراقبتی و ارائه آموزش‌های تکمیلی پس از ترخیص  پیگیری بیماران پس از ترخیص جهت اطمینان از رعایت برنامه‌های بازتوانی و ارائه خدمات توانبخشی به بیمار پس از ترخیص  پیگیری بیماران پس از ترخیص جهت اطمینان از رعایت برنامه‌های مراجعه بعدی و ارائه خدمات سرپایی به بیماران پس از ترخیص  ایجاد سامانه‌های پاسخگویی به سوالات بیماران پس از ترخیص توسط کارکنان بالینی واجد صلاحیت تمامی موارد پیگیری بایستی به صورت فعال برنامه‌ریزی و انجام شود. پاسخگویی به سوالات بیماران پس از ترخیص کفایت نمی‌نماید. ب-2 مراقبت‌های حاد و اورژانس",
                  "page": 145,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-1-13",
              "statement": "بیمارستان از مدیریت مراقبت و درمان بیماران روانپزشکی اطمینان حاصل می کند.",
              "page": 238,
              "measures": [
                {
                  "code": "ب-1-13-1",
                  "statement": "در صورت درخواست پزشک معالج، ارزیابی روانشناسی بیماران بستری توسط روانشناس بالینی برنامه ریزی و انجام می شود.",
                  "detail_text": " تدوین دستورالعمل در خصوص حیطه فعالیت و اقدامات روانشناس بیمارستان با حداقل های مورد انتظار  آگاهی کارکنان مرتبط با دستورالعمل  عملکرد کارکنان منطبق با دستورالعمل حیطه فعالیت و اقدامات روانشناس بیمارستان ، حداقل مواردی که در این دستورالعمل بایستی مد نظر قرار گیرد شامل مصاحبه و ارزیابی تشخیصی روانشناختی، تست هها و آزمون های روانشهناختی بالینی، شخصیت و هوش و سایر موارد با صلاحدید بیمارستان می باشد.",
                  "page": 238,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-13-2",
                  "statement": "پذیرش بیماران ارجاعی از سوی سازمان بهزیستی، نیروی انتظامی، قوه قضائیه و سایر مراجع ذی‌صلاح، بر اساس شیوهای مدون صورت می‌پذیرد.",
                  "detail_text": " تدوین روش اجرایی پذیرش بیماران ارجاعی از سوی سازمان بهزیستی، نیروی انتظامی، قوه قضائیه و سایر مراجع ذی‌صلاح  آگاهی کارکنان مرتبط بر اساس روش اجرایی  انطباق عملکرد کارکنان منطبق با روش اجرایی پذیرش بیماران ارجاعی از سوی سازمان بهزیستی، نیروی انتظامی، قوه قضائیه و سایر مراجع ذی‌صلاح با توجه به اینکه برخی از بیماران ارجاعی به بیمارستان‌های روانپزشکی از سوی سازمان بهزیستی، نیروی انتظامی، قوه قضائیه و سایر مراجع ذی‌صلاح می‌باشند، لازم است بیمارستان در این خصوص روش اجرایی مدون تنظیم و طبق آن عمل نماید.",
                  "page": 238,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-13-3",
                  "statement": "اتاق ایزوله روان دارای استاندارد‌های لازم بوده و به صورت ایمن در اختیار بیماران می باشد.",
                  "detail_text": " اتاق فاقد لبه، زاویه و بدون دید بیمار به سایر قسمت های بیمارستان  پوشش دیوار‌ها فوم فشرده، قابل شستشو، مستحکم و بدون درز  تعبیه پنجره بدون بازشو به یک فضای خارجی بیرونی  کف استاندارد بدون شیب یا دارای شیب ملایم با کف پوش عخیم و مقاوم به مایعات  عایق بندی صوتی مناسب  تهویه و دمای مناسب و نور سقفی مصنوعی  مجهز به سیستم اعلام و اطفا حریق حرارتی  تشک طبی با پوشش چرمی و قابل شستشو  وجود تخت ثابت با پایه کوتاه  دسترسی به کمربند استاندارد جهت مهار بیمار  امکان مشاهده بیمار از پنجره نشکن تعبیه شده در درب ورودی استفاده از اتاق ایزوله روان صرفاً با تایید پزشک اورژانس/ معالج امکان پذیر بوده و مدت استفاده از آن می بایست مدیریت شود. لزوم سرکشهی مداوم بهه بیمار بستری در اتاق ایزوله روان و کنترل علایم بالینی و روانی وی مورد انتظار است. تعبیه پنجره بدون بازشو به یک فضای خارجی بیرونی جهت استفاده از نور طبیعی و دید مناسب از لحاظ روانی برای آسایش بیماران و کارکنان الزامی بوده و کمک خواهد نمود تا احساس حضور در یک فضای محبوس برای بیمار به حداقل برسد. 1 لازم به ذکر است این بسته مختص بیمارستان‌های تک تخصصی روان پزشکی بوده و در این بیمارستان ها، علاوه بر بسته استاندارد های اعتبار بخشی ملی، مورد ارزیابی قرار خواهد بود.",
                  "page": 238,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-13-4",
                  "statement": "سامانه های صوتی و تصویری بین اتاق ایزوله روان و ایستگاه پرستاری با رعایت الزامات ایمنی تعبیه شده است.",
                  "detail_text": " رعایت حداقل استاندارد‌های سامانه صوتی جهت امکان پایش پیوسته بیمار در اتاق ایزوله  رعایت حداقل استاندارد‌های سامانه تصویری (CCTV) برای مشاهده بیمار در اتاق ایزوله سامانه صوتی امکان پایش پیوسته صدای بیمار و گفتگوی دوطرفه را فراهم کند. سامانه تصویری با دوربین فشرده، قدرت وضوح بالا و چرخش 180 درجه و تا حد ممکن همتراز سقف تعبیه شود. در خصوص این سنجه ملاحظات قانونی از قبیل اطمینان از در دسترس قرار نداشتن فیلم ضبط شده توسط افراد غیر مجاز، حفظ حریم خصوصی بیمار در زمان اقدامات درمانی، تعویض لباس و ... می بایست مد نظر قرار گیرد. .",
                  "page": 239,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-13-5",
                  "statement": "بیمارستان از درمان‌های غیردارویی رایج در بیمارستان‌های روانپزشکی نیز برای کمک به بیماران بهرهبرده و بر اجرای آن برنامه‌ریزی دارد",
                  "detail_text": " تدوین روش اجرایی درمان‌های غیردارویی رایج در بیمارستان های روانپزشکی  آگاهی کارکنان مرتبط بر اساس روش اجرایی  انطباق عملکرد کارکنان منطبق با روش اجرایی درمان‌های غیردارویی رایج در بیمارستان های روانپزشکی مواردی که به عنوان درمان‌های غیر دارویی رایج در بیمارستان های روانپزشکی مدنظر است عبارتند از: تفهریح درمانی، خانواده درمانی، گروه درمانی، محیط درمانی، روان درمانی فردی و سایر موارد به تشخیص پزشک معالج.",
                  "page": 239,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-13-6",
                  "statement": "امکانات و تجهیزات تشنج درمانی الکتریکی (1ECT) در بیمارستان وجود داشته و به صورت ایمن برای بیماران مورد استفاده قرار می‌گیرد.",
                  "detail_text": " وجود امکانات و تجهیزات سالم و ایمن برای انجام ECT  وجود فضای فیزیکی مناسب برای انجام ECT  وجود کادر درمانی مجرب و دوره دیده در واحد ECT  وجود اتاق ریکاوری استاندارد در مجاورت اتاق ECT با تجهیزات کامل و استاندارد  برنامه‌ریزی جهت نقل و انتقال ایمن بیماران از بخش‌ها به واحد ECT و بالعکس تمامی پرسنل واحد ECT می‌بایست، دوره های احیای قلبی ریوی پایه و پیشرفته و آشنایی با نوع عملکرد و ایمنی تجهیزات را گذرانده باشند. حضور یک متخصص بیهوشی جهت اقدامات بالینی مستقیم و سایر متخصصین مرتبط و مورد نیاز، هنگام انجام فرایند ECT ضروری است. در مواقع لزوم، دسترسی به ترالی احیا و تیم احیای بیمارستان به سهولت فراهم باشد.",
                  "page": 239,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-13-7",
                  "statement": "فرایند انجام تشنج درمانی الکتریکی (ECT) در بیمارستان به صورت ایمن انجام می پذیرد.",
                  "detail_text": " تدوین روش اجرایی انجام ECT به روش ایمن  آگاهی کارکنان مرتبط بر اساس روش اجرایی انجام ECT به روش ایمن  انطباق عملکرد کارکنان با روش اجرایی انجام ECT به روش ایمن  در تدوین روش اجرایی انجام ECT، الزامات پیش از انجام ECT شامل حداقل موارد زیر می باشد:  ثبت دستور پزشک جهت شروع جلسات ECT همراه با تعداد جلسات مورد نیاز  اخذ رعایت آگاهانه در خصوص انجام ECT از بیمار/ قیم قانونی توسط پزشک معالج بیمار در هر دوره ECT (نه در هر جلسه) انجام شود  انجام آزمایشات لازم شامل ECG، Chest Xray  انجام مشاوره متخصص بیهوشی جهت تایید دریافت ECT  انجام مشاوره متخصص داخلی و سایر متخصصین با توجه به شرایط بالینی بیمار جهت تایید دریافت ECT قطع مصرف داروهایی مانند لیتیم، کاربامازپین، سدیم والپروات  شناسایی فعال بیماران مطابق دستور العمل ابلاغی شناسایی بیمار   ناشتا بودن بیمار قبل از انجام ECT  استحمام بیمار قبل از انجام ECT خارج کردن دندان مصنوعی، عینک و زیورآلات مانند ساعت، دستبند و ...  اطمینان از تخلیه ادرار و مدفوع بیمار   کاهش سطح اضطراب بیمار Electro convulsive Therapy 1 پا کردن آرایش صورت و ال ناخن بیمار   در بیماران مجهولالهویه و Homeless فرایند اخذ رعایت آگاهانه مشخص باشد  لزوم وجود یک نفر همراه جهت بیماران سرپایی برای انجام ECT  عدم شروع ECT یک بیمار تا زمانی که بیمار قبلی (که شو دریافت کرده است) هوشیار نشده باشد (ارزیابی هوشیار بودن بیمار بر عهده متخصص بیهوشی است)  در تدوین روش اجرایی انجام ECT، الزامات حین انجام ECT شامل حداقل موارد زیر می باشد: معرفی افراد تیم درمان به بیمار و بیان مختصری از شرح وظایف هر یک  استفاده از آرامبخش ضعیف در صورت آژیته و بیقرار بودن بیمار، طبق دستور پزشک معالج  برقرار کردن یک راه وریدی مطمئن برای بیمار  استفاده از محافظ در دهان بیمار جهت جدا کردن فک تحتانی و فوقانی از یکدیگر   تجویز اکسیژن 100% با سرعت 5 لیتر در دقیقه در تمام طول مدت شو (تا زمانی که تنفس خودبخودی برگردد) به جز در فاصله کوتاه گذاشتن الکترود‌ها حفظ مفاصل بیمار حین تشنج جهت جلو‌گیری از وارد شدن هرگونه آسیب احتمالی  باز نگه داشتن راه هوایی و در صورت لزوم ساکشن کردن ترشحات حلق بیمار  کنترل و ثبت مداوم علائم حیاتی بیمار  توجه به عدم تماس تخت شو با فلزات یا سطح زمین   وجود پرده بین تخت‌های واحد ECT (تخت‌ها به نحوی از یکدیگر جدا شوند که در طول دریافت ECT و پس از آن بیماران قادر به دیدن یکدیگر نباشند)  انجام جلسات ECT برای افراد زیر 18 سال به صورت مجزا از افراد بزرگسال صورت پذیرد  در تدوین روش اجرایی انجام ECT، الزامات پس از انجام ECT شامل حداقل موارد زیر می باشد: انتقال بیمار به اتاق ریکاوری پس از به هوش آمدن کامل بیمار و ثبات وضعیت همودینامیک و تنفس نرمال  تامین امنیت بیمار و توجه به احتمال سقوط و بیقراری بیمار   توجه به علائمی مانند دلیریوم و بیقراری و آژیتاسیون هر 15 دقیقه و استفاده از اقدامات نگهدارنده و کنترل بیمار و مداخلات دارویی (اغلب بنزودیازپین‌ها) با دستور پزشک آگاه کردن بیمار نسبت به زمان و مکان و رویداد‌ها در حین بیداری  استفاده از دارو در صورت بروز علائمی مانند سردرد یا حالت تهوع طبق دستور پزشک معالج   کنترل بیمار از نظر بازگشت رفلکس gag قبل از تجویز هر دارو یا غذا اطمینان از برگشت فعالیت طبیعی عضلات (به علت دریافت شلکننده ها) قبل از خروج بیمار از تخت  کنترل و ثبت علائم حیاتی تا زمان ثابت شدن علائم   توجه بسیار زیاد به احتمال اقدام بیمار جهت خودکشی (حداقل تا 48 ساعت پس از دریافت ECT)  عدم رانندگی توسط بیماران سرپایی بلافاصله پس از دریافت ECT کنترل رفتار‌های مربوط به گیجی و فقدان حافظه بیماران  درآوردن خط وریدی برقرار شده برای بیمار   ثبت گزارش کامل پرستاری (از نظر وضعیت عمومی، علائم حیاتی، داروهای مورد استفاده حین انجام ECT، پاسخ بیمار حین و پس از درمان و ...) ج- حمایت از گیرنده خدمت ج-1 تامین تسهیلات برای گیرنده خدمت",
                  "page": 239,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-1-عمومی",
              "statement": "استانداردهای عمومی محور",
              "page": 113,
              "measures": [
                {
                  "code": "ب-1-1-1",
                  "statement": "قبل از انجام هرگونه اقدام تشخیصی/درمانی، شناسایی بیماران حداقل با دو شناسه و توجه نمودن به رنگ دستبند به صورت فعال انجام می‌شود.",
                  "detail_text": " تهیه دستبند شناسایی در پذیرش  الصاق دستبند شناسایی به دست بیمار در محل پذیرش و تایید صحت مندرجات آن توسط بیمار/ خانوده  آموزش بیمار در بدو ورود به بخش در خصوص نگهداری و نحوه و علت استفاده از دستبند شناسایی  انجام شناسایی ایمن بیماران به صورت فعال  الصاق دستبند شناسایی برای کلیه بیماران بستری شامل بیماران تحت نظر بخش اورژانس و اقدامات روزانه  رعایت سیستم کدبندی رنگی دستبند شناسایی  چک مستقل دوگانه هویت بیمار در پروسیجر‌های پر خطر  آگاهی بیماران/خانواده آنان نسبت به اهمیت و نحوه استفاده از دستبند  شناسایی بیماران و تطبیق بیمار صحیح با مراقبت/درمان صحیح به عنوان مسئولیت اولیه کارکنان خدمات سلامت برای تمامی بیماران طبق دستورالعمل ابلاغی شناسایی بیماران و تطبیق بیمار صحیح با مراقبت/درمان صحیح به عنوان مسئولیت اولیه کارکنان خدمات سلامت در کلیه بیماران بستری و تمامی بخش‌ها/ واحد‌ها اعم از پاراکلینیک، اسکوپی‌ها و مانند آنها بر اساس دستورالعمل ابلاغی بایستی نهادینه شده باشد. تاکید می‌گردد که استفاده از دستبند‌های شناسایی برای بیماران از مسئولیت کارکنان درمانی جهت کسب اطمینان از انجام اقدام درمانی، مراقبتی و تشخیصی صحیح بر روی بیمار صحیح نمی‌کاهد. استفاده از دستبند شناسایی در بیماران بها اختلالات روانی یا شرایط خاص بالینی(منجمله سوختگی و شکستگی موضعی اندام‌های فوقانی ) تابع دستورالعمل داخلی بیمارستان است.  تاکیدات مهم در شناسایی صحیح بیماران 1. به منظور پیش‌گیری از خطا، مشخصات بیماران بایستی به صورت خوانا و واضح به روش یکسان در کل بیمارستان بر روی دستبند‌های شناسایی درج شود. 2. بایستی حداقل دو شناسه مشتمل برنام و نام خانوادگی ( نام پدر) و تاریخ تولد بیمار (به روز، ماه و سال) با رنگ مشکی یا آبی در پس زمینه سفید دستبند پرینت شود. 3. در صورت تشابه نام و نام خانوادگی دو بیمار بستری، ضروری است نام پدر بیمار نیز به عنوان جزیی از دو شناسه اصلی در دستبند شناسایی درج شود. 4. هیچگاه از شماره اتاق و تخت بیمار به عنوان شناسه برای شناسایی استفاده نشود.  برخی حیطه‌های عملکردی شایع که بیشترین میزان شناسایی نادرست بیماران ممکن است حادث شود 1. دارو دهی به بیماران 2. فلبوتومی 3. ترانسفوزیون خون 4. اقدامات تهاجمی 5. اعمال جراحی 6. اقدامات پاراکلینیک اعم از نمونهبرداری، انجام اقدامات تشخیصی، ثبت و گزارش نتایج 7. ترخیص نوزادان 8. خدمات غیر مستمر مانند مشاوره‌ها 9. انجام اقدامات تشخیصی یا درمانی در خارج از بخش یا توسط کارکنان غیرشاغل در همان بخش (اعم از تصویربرداری، سونوگرافی تحت گاید، دیالیز و سایر) 10. ارائه خدمات توسط کارکنان موقت (مانند بهکار‌گیری نیروها از سایر بخشهادر قالب اضافه کار) 11. بیماران تازه بستری و بیماران با اسامی مشابه 12. بیماران تازه وارد اورژانس  برخی از عوامل موثر و همراه در افزایش احتمال بروز خطا در شناسایی صحیح بیماران 1. تواتر بالای تحویل بیماران بین نوبت‌های کاری، بین بخشی، بین بیمارستانی 2. مشکلات برقراری ارتباط بین کارکنان بالینی و گاهی غیربالینی 3. عدم به کاربستن چک لیست‌های قبل از عمل 4. عدم رعایت روش‌های صحیح کنترلی 5. بیماران دارای محدودیت‌های خاص در برقراری ارتباط مانند گویش‌ها و زبان‌های مختلف 6. بیماران با سطح هشیاری پایین یا اغما 7. نوزادان و کودکان، سالمندان (به علت مشکلات فیزیکی مانند نقص شنوایی یا ذهنی مانند آلزایمر) 8. بیماران روانپزشکی 9. افراد با معلولیت یا اختلالات ذهنی  روش شناسایی فعال بیماران 1. از بیمار درخواست نمایید که نام و نام خانوادگی و تاریخ تولد/سن خود را و در صورت ضرورت نام پدر را بیان نماید. 2. پاسخ بیمار را با مشخصات مندرج بر روی دستبند شناسایی تطبیق دهید. 3. اگر بیمارکود / معلول ذهنی/ قادر به تکلم نباشد/ هوشیار نباشد، با پرسش مشخصات بیمار از والدین / وابستگان درجه یک، او را شناسایی نمایید. \" \" \" \" در سیستم کد بندی رنگی، رنگ قرمز فقط برای شناسایی بیماران مبتلا به آلرژی شناخته شده، و رنگ زرد برای شناسایی سایر بیماران در معرض خطر (از جمله بیماران مستعد یا مبتلا به زخم فشاری، در معرض خطر سقوط یا ترومبوآمبولیسم، ریسک خودکشی، سو تغذیه، تشنج) مورد استفاده قرار می‌گیرد. تعریف این خطرات باید در کمیته درمان دارو و تجهیزات پزشکی و با استفاده از دستورالعمل ابلاغی فوق الذکر، مصوب و به بخش‌ها ابلاغ شود و کارکنان از آن آگاهی داشته و بر اساس آن کدبندی رنگی دستبند‌های شناسایی انجام شود. بنابراین علت انتخاب رنگ زرد برای بیمار (خطر متوجه بیمار) باید مشخص باشد. همچنین لازم است بهر روی دستبند شناسایی زرد رنگ، ریسک مربوطه که دلیل تعیین رنگ زرد بوده است درج شود. البته اگرچه در مواردی لازم است بیمار/ همراهان از ریسک مرب",
                  "page": 113,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-1-1-2",
                  "statement": "از فنآوری‌های نوین جهت شناسایی فعال بیماران استفاده می‌شود.",
                  "detail_text": " انجام شناسایی ایمن بیماران به صورت فعال مبتنی بر فنآوری‌های نوین  وجود مستند آموزش کارکنان ذیربط از نحوه کاربری فناوری‌های نوین مربوط  فنآوری‌های نوین می‌توانند شامل موارد ذیل باشند: 1. Biometric devices 2. RFID Chips 3. Barcodes در این روش احراز شناسایی صحیح بیماران تابع فرایند مربوطه طبق سنجه ب-1-1-1 و دستورالعمل مورد اشاره است.",
                  "page": 114,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            }
          ]
        },
        {
          "code": "ب-2",
          "title": "مراقبت‌های حاد و اورژانس",
          "standards": [
            {
              "code": "ب-2-1",
              "statement": "بیمارستان از ارائه مراقبت‌های ویژه به بیماران اطمینان حاصل می‌نماید.",
              "page": 146,
              "measures": [
                {
                  "code": "ب-2-1-1",
                  "statement": "استفاده از ظرفیت تخت‌های ویژه برای اعمال جراحی غیر اورژانسی مانع از دسترسی بیماران حاد در انتظار بستری در بخش‌های ویژه نمی‌شود.",
                  "detail_text": " اولویت پذیرش بیماران حاد در انتظار بستری در بخش‌های ویژه نسبت به بیماران نیازمند به جراحی‌های غیر اورژانسی  وجود برنامه مشخص برای استفاده از تخت‌های ویژه برای اعمال جراحی غیر اورژانسی بدون مخدوش نمودن ارائه خدمات به بیماران در انتظار بستری بخش‌های ویژه استفاده از ظرفیت تخت‌های ویژه برای انجام جراحی غیر اورژانس بدون هرگونه ممانعت از پذیرش بیماران بدحال از بخش اورژانس، منعی ندارد.",
                  "page": 146,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-2-1-2",
                  "statement": "نحوه پذیرش و نحوه انتقال ایمن بیماران حاد از اورژانس و سایر بخش‌ها به بخش‌های ویژه برنامه‌ریزی شده و بر اساس آن عمل می‌شود.",
                  "detail_text": " ارزیابی بیماران در انتظار بستری در بخش‌های ویژه قبل از انتقال توسط متخصص مربوط  انتقال بیماران حاد از اورژانس و سایر بخش‌ها به بخش‌های ویژه به صورت ایمن مطابق دستورالعمل حداقل نکات مورد توجه همراه داشتن مانیتورینگ( فشارسنج و پالس اکسیمتر پرتابل) اکسیژن و وسایل کمک تنفسی با توجه به شرایط بیمار و حضور پرستار برای تحویل، چک پرونده و انتقال بیمار است. ",
                  "page": 146,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-2-1-3",
                  "statement": "مراقبت‌های فیزیولوژیک و مانیتورینگ مداوم بیماران حاد برنامه‌ریزی شده و بر اساس آن عمل می‌شود.",
                  "detail_text": " تدوین خط مشی و روش \" مراقبت‌های فیزیولوژیک و مانیتورینگ مداوم بیماران حاد \" با مشارکت صاحبان فرایند  آگاهی کارکنان مرتبط به خط مشی و روش  مراقبت فیزیولوژیک و مانیتورینگ مداوم بیماران حاد در بخش‌های ویژه و خارج از بخش‌های ویژه مراقبت و مانیتورینگ شامل فشار خون سیستولیک، دیاستولیک، فشارخون متوسط شریانی، ضربان قلب، تعداد تنفس، درجه حرارت، پایش درصد اشهباع اکسیژن خون شریانی (پالس اکسی متری) است. کیفیت مراقبت از بیماران حاد با استفاده از روند برخی شاخص‌های عملکردی از جمله نرخ مورتالیتی و واکنش و حساسیت تیم رهبری و مدیربت به نتایج پایش این شاخص قابل ارزیابی است. بدیهی است با توجه به تفاوت بخش‌های ویژه حتی در یک بیمارستان، مقادیر مطلهق نرخ مورتالیتی مهد نظر این استاندارد نیست. بلکه روند این شاخص در بازه‌های زمانی در یک بخش ویژه ارزیابی می‌شود. در خصوص نوزادان بستری در بخش مراقبت‌های ویژه نوزادان مراقبت‌های تکاملی نوزادان و هم آغوشی مادر و نوزادان و انجام معاینه چشم نوزادان برنامههریهزی و انجام شود.کیفیت مراقبت از نوزادان با استفاده از برخی شاخص‌های عملکردی قابل ارزیابی است. از جمله پایین بودن نرخ مرگ در نوزادان نیازمند تهویه مکانیکی و نوزادان با وزن \" \" کمتر از 1500 گرم موید کیفیت مراقبت نوزادان پرخطر است. خط مشی و روش مراقبت‌های فیزیولوژیک و مانیتورینگ مداوم بیماران حاد شامل برنامه‌های مراقبتی برای بیماران حاد در انتظارِ بستری بخش‌های ویژه هم می‌شود. ",
                  "page": 146,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-2-1-4",
                  "statement": "اندیکاسیون‌های پذیرش و ترخیص بیماران در بخش‌های ویژه تعیین شده و بر اساس آن عمل می‌شود.",
                  "detail_text": " تدوین خط مشی و روش \" نحوه و اندیکاسیون‌های پذیرش و ترخیص بیماران در بخش‌های ویژه \" با مشارکت صاحبان فرایند  آگاهی کارکنان مرتبط به خط مشی و روش  پذیرش و ترخیص بیماران در بخش‌های ویژه بر اساس خط مشی و روش این خط مشی و روش با توجه به کمبود تخت‌های ویژه در اغلب بیمارستان‌ها نقش به سزایی در اولویت بندی ارائه مراقبت‌های ویژه بهه بیماران حاد و بحرانی دارد. لذا مشارکت تمامی متخصصین در تدوین آن بر مبنای منابع معتبر علمی و شرایط بومی بیمارستان بسیار راه گشا می‌باشد. همچنین در این خط مشی و روش لازم است، نحوه و اندیکاسیون‌های پذیرش و ترخیص نوزادان در بخش‌های ویژه تبیین شود.",
                  "page": 146,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-2-1-5",
                  "statement": "جایگاه رهبری بالینی بیماران در بخش‌های ویژه تعریف شده است و بر اساس آن عمل می‌شود.",
                  "detail_text": " مشخص بودن مسئولیتِ هدایت و رهبری بالینی بیماران به نحوی که هیچگونه خلل/تاخیری در مراقبت‌های مستمر پزشکی نباشد  انجام ویزیت‌های روزانه در سه نوبت صبح، عصر و شب توسط رهبری بالینی بیمار و مشاوره‌های تخصصی درخواست شده  بررسی پاسخ بیمار به مراقبت و درمان‌های ارائه شده  بازنگری مستمر برنامه مراقبت و درمان با عنایت به ارائه مراقبت‌ها و درمان توسط جمع کثیری از پزشکان مشاور و آسیب پذیری بیمار در شرایط حاد و بحرانی هدایت بالینی بیماران در بخش‌های ویژه توسط رهبری بالینی واحد یک ضرورت اساسی است.  بخش‌های ویژه به لحاظ کیفیت مراقبت در سطوح سه گانه، سطح بندی می‌شوند 1. رهبری و هدایت بالینی بیماران بستری در بخش‌های ویژه به صورت باز 2. رهبری و هدایت بالینی بیماران بستری در بخش‌های ویژه به صورت نیمه بسته/نیمه باز 3. رهبری و هدایت بالینی بیماران بستری در بخش‌های ویژه به صورت بسته رهبری و هدایت بالینی بیماران بستری در بخش‌های ویژه با شیوه بسته و باحضور متخصص مراقبت‌های ویژه1 مقیم و حداقل سه بار راند بیماران در طول شبانه روز بالاترین مرتبه کیفی خدمات به بیماران بستری در بخش‌های ویژه را تامین می‌نماید. شیوه‌های نیمه بسته حتی با حضور متخصص بیهوشی /متخصص داخلی مقیم رتبه دوم کیفیت را تامین می‌کند و رهبری و هدایت بالینی بیماران بستری در مراقبت‌های ویژه با شیوه باز و بدون حضور پزشک متخصص مراقبت‌های ویژه مقیم/ متخصص بیهوشی مقیم/متخصص داخلی مقیم، پایینترین سطح کیفیت مراقبتی ارزیابی می‌شوند. تعیین مسئولیتِ هدایت و رهبری بالینی بیماران با توجه به حضور متخصص مراقبت‌های ویژه مقیم، شرایط بیمار، نظریه پزشک معالج برنامه‌ریزی می‌شود. در بخش‌هایی که متخصص مراقبت‌های ویژه مقیم دارد طبیعتا رهبری بالینی غالباً به عهده ایشان بوده و هدایت بالینی با روش بسته برنامه‌ریزی و انجام می‌شود. لذا مدیریت مشاوره‌ها و اقدامات تشخیصی و درمانی بیماران با اطلاع پزشک معالج اما توسط متخصص مراقبت‌های ویژه مقیم انجام می‌شود. اما در صورت صلاحدید پزشک معالج و یا عدم حضور متخصص مراقبت‌های ویژه مقیم در هدایت بالینی با شیوه نیمه بسته خواهد بود. بدیهی است تداوم رهبری بالینی توسط پزشک معالج مشروط به حداقل ویزیت روزانه و مأموریت او با هماهنگی متخصص مراقبت‌های ویژه است. در صورت حضور متخصص بیهوشی مقیم رهبری بالینی به صورت نیمه بسته خواهد بود و با همفکری و حضور مستمر و روزانه پزشک معالج و هماهنگی و مشورت با متخصص بیهوشی مقیم برنامه‌ریزی شود. رهبری بالینی در بخش مراقبت‌های ویژه نوزادان در بالاترین سطح کیفی بر عهده فوق تخصص نوزادان و با شیوه بسته است.  نتایج سایر استاندارد‌های این محور نیز با در نظر گرفتن نتیجه این استاندارد ارزیابی خواهد شد و این سنجه دارای وزن و تاثیر بالایی در نتایج اعتباربخشی است.",
                  "page": 147,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-2-1-6",
                  "statement": "تامین امکانات تشخیصی و درمانی قابل ارائه بر بالین بیماران حاد به نحوی است که ضرورتی برای انتقال بیمار به خارج از بخش نیست.",
                  "detail_text": " امکان ارائه خدمات تشخیصی رادیوگرافی بر بالین بیماران بستری در بخش‌های ویژه  امکان ارائه خدمات تشخیصی سونوگرافی بر بالین بیماران بستری در بخش‌های ویژه  امکان ارائه خدمات تشخیصی اکوکاردیوگرافی بر بالین بیماران بستری در بخش‌های ویژه  امکان انجام دیالیز بر بالین بیماران بستری در بخش‌های ویژه وجود دستگاهای همودیالیز و سایر تجهیزات تشخیصی اختصاصی برای بخش‌های ویژه کمتر از 10 تخت توصیه موکد بوده اما در بخش‌های ویژه بیش از 10 تخت الزامی است. همچنین استفاده از تجهیزات مناسب و پرتابل آنها و ممانعت از جابجایی بیماران الزامی می‌باشد. استفاده از مشاوره نفرولوژیسهت/ متخصص مراقبهته‌های ویژه/ متخصص داخلی آموزش دیده و حضور پرستار آموزش دیده جهت ارائه خدمت همودیالیز در بخش ویژه در زمان دیالیز الزامی است.",
                  "page": 147,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-2-1-7",
                  "statement": "مراقبت و درمان بیماران در انتظارِ انتقال به بخش‌های ویژه با شرایط مشابه با بخش‌های ویژه ارائه می‌شود.",
                  "detail_text": " آگاهی پزشکان و پرستاران مراقب بیماران در انتظارِ انتقال به بخش‌های ویژه از خط مشی و روش \" مراقبت‌های فیزیولوژیک و مانیتورینگ مداوم بیماران حاد \"  ارائه مراقبت به بیماران در انتظارِ انتقال به بخش‌های ویژه بر اساس خط مشی و روش \" مراقبت‌های فیزیولوژیک و مانیتورینگ مداوم بیماران حاد \"  تامین تجهیزات، امکانات و ملزومات مورد نیاز بیماران حاد برای بیماران در انتظارِ انتقال به بخش‌های ویژه تا زمان انتقال به بخش ویژه  استفاده از پرستار آموزش دیده بخش‌های ویژه برای بیماران در انتظارِ انتقال به بخش‌های ویژه مراقبت‌های پرستاری با شیوه مستمر و مشابه بخش‌های ویژه ارائه شود. همچنین بررسی‌های پزشکی و مراقبت‌های تجهیزاتی مشابه بخش‌های ویژه برنامه‌ریزی و حداقل در سه راند ویزیت بیماران توسط پزشک ذی‌صلاح برنامه‌ریزی و انجام شود. در صورت بستری نمودن بیماران در انتظارِ انتقال به بخش‌های ویژه در بخهشه‌های عادی/اورژانس ضمن انتقال بیمار به اتاق‌های در معرض دید مستقیم ایستگاه پرستاری، به منظور پیش‌گیری از بروز آسیب‌های روحی به سایر بیماران در صورت موافقت همراه، در اتاق خصوصی بستری و درغیر این صورت بیمار/ بیماران اتاق استقرار آنها از بیماران با وضعیت مشابه انتخاب شود Intensivist 1",
                  "page": 147,
                  "level": 3,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-2-2",
              "statement": "تریاژ و هدایت بیماران مراجعه کننده به اورژانس در مسیر تشخیص و درمان برنامه‌ریزی و مدیریت می‌شود.",
              "page": 148,
              "measures": [
                {
                  "code": "ب-2-2-1",
                  "statement": "تریاژ بیماران اورژانس با رعایت ضوابط مربوط، به صورت تسهیل شده برنامه‌ریزی و انجام می‌شود.",
                  "detail_text": " هدایت صحیح و به موقع بیماران بر اساس سطح تریاژ  حضور مستمر و بدون وقفه پرستار مجرب با سابقه حداقل پنج سال کار بالینی  وجود تجهیزات براساس آخرین دستورالعمل ابلاغی  پیش بینی ساز و کار هدایت بیمار از درب ورود اورژانس به تریاژ  محل استقرار تریاژ در اولین فضای قابل دسترس برای بیمار در بدو ورود اورژانس  اشراف و دید کامل پرستار تریاژ به ورودی اورژانس  ساختار فیزیکی مشخص، مساحت مناسب و متناسب برای تریاژ بر اساس تعداد و نوع مراجعین  اجرای تریاژ مطابق دستورالعمل ابلاغی با رعایت حریم خصوصی بیماران  عملکرد پرستار تریاژ به صورت فعال برای شناسایی و هدایت و حمایت از بیماران بدحال  عدم تاخیر در آغاز روند مراقبت‌های پزشکی بیماران بدحال به علت اطاله روند تریاژ یا ورود بیماربه روند‌های پذیرش و پرداخت هزینه  عدم ایجاد هرگونه صف بیماران برای خدمات تریاژ  فعالیت تریاژ دولایه در اورژانس‌های پر ازدحام  وجود فرایندی معین برای شناسایی تغییر سطح احتمالی تریاژ بیماران در سطوح 4 و 5 و در صورت نیاز تریاژ مجدد بیمار پرستار تریاژ با سابقه حداقل پنج سال کار بالینی که حداقل یک سال از آن در بخش اورژانس باشد و توانمندی اصلی او تریاژ بیماران بدون اطاله زمان طلایی برای رسیدگی به بیماران بدحال است.  دوره‌های آموزشی لازم برای پرستاران تریاژ 1 . کارگاه تریاژ ESI . 2 کارگاه مهارت‌های ارتباطی . 3 کارگاه احیای پایه و پیشرفته بزرگسالان وکودکان . 4 کارگاه مراقبت‌های اولیه تروما  دوره‌های آموزشی توصیه شده برای پرستاران تریاژ و سایر پرستاران اورژانس 1. دوره‌ها وکارگاه‌های به منظور شناخت کامل فضای فیزیکی و امکانات بخش اورژانس و بیمارستان 2. دوره‌ها وکارگاه‌های افزایش مهارت حل مسئله در مواجهه با موارد پیش بینی نشده 3. دوره‌ها وکارگاه‌های مهارت‌های تفکر انتقادی 4. دوره‌ها وکارگاه‌های به منظور افزایش مهارت انجام کار تیمی 5. دوره‌ها وکارگاه‌های مدیریت استرس 6. دوره‌ها وکارگاه‌های مدیریت بحران ساختار و مساحت واحد تریاژ باید بر اساس تعداد و نوع مراجعه تعیین گردد. درصورت بالا بودن تعداد مراجعین اطفال، باید فضای کافی برای تخت معاینه اطفال و ترازوی . نوزادان درنظر گرفته شود واحد تریاژ باید به ورودی بیماران، ورودی آمبولانس و همچنین اتاق احیا دسترسی سریع و آسان داشته باشد و علاوه بر امکان نظارت بر ورود . تمامی بیماران می بایستحریم خصوصی بیماران در حین ارزیابی در این اتاق، رعایت شود در این روش، پرستاران تریاژ نه تنها بر اساس سنجش فوریت نیاز بیمار به اقدام درمانی (مبتنی بر شواهد عینی، ذهنی و معاینه مختصر) 1ESI سیستم بلکه بر اساس میزان منابع مورد نیاز در بخش، بیمار را برای دریافت خدمات در پنج سطح اولویت بندی می‌نمایند. همچنین بیماران منتظر برای دریافت خدمات، در فواصل زمانی مناسب بر اساس اولویت بالینی باید مجدد ارزیابی شوند تا در صورت تغییر وضعیت بالینی، اولویت رسیدگی به آنان نیز تغییر کند. تغییر سطح تریاژ بیماران پس از تریاژ محتمل بوده و این امر بویژه در مواردی که وخامت حال بیمار در حین اخذ خدمات افزایش می‌یابد بسیار مهم است و نادیده گرفته شدن این این مهم موید فقدان روند‌های مراقبتی موثر و قابل اطمینان در سطح اورژانس است. Emerjency Severity Index 1",
                  "page": 148,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-2-2-2",
                  "statement": "فرایند‌های اورژانس پس از تریاژ تا تعیین تکلیف، به نحوی برنامه‌ریزی شده که اختلال/ تاخیری در روند تشخیص و درمان بیماران مشاهده نمی‌شود.",
                  "detail_text": " حضور مستمر پزشک مقیم اورژانس جهت ویزیت بیماران پس از تریاژ  ویزیت تمامی بیماران مراجعه کننده اورژانس توسط پزشک مقیم اورژانس در حداقل زمان  هماهنگی با واحد مددکاری در خصوص بیماران بدحال/بیهوش/مجهول الهویه بدون همراه و حضور مددکار جهت هماهنگی اقدامات بیمار  عدم وجود گام‌های رفت و برگشتی و حذف فرایند‌های زمان بر و ممانعت از قرار گرفتن بیماران سطح یک، دو و سه تریاژ در صف/انتظار برای انجام اقدامات تشخیصی  طراحی فرایند‌های اقدامات تشخیصی آنی/فوری پاراکلینیک و عدم اطاله ارزیابی‌های آزمایشگاهی در زمان طلایی  در دسترس بودن و انجام اقدامات تشخیصی ازجمله تصویر برداری، سونوگرافی، نوار قلب و سایر خدمات تشخیصی اختصاصی اورژانسی بدون هرگونه اطاله زمان  انجام مشاوره‌های اورژانسی بیماران تحت نظر در حداقل زمان ممکن توسط پزشکان سرویس تخصصی ذی‌صلاح پرستاران تریاژ، قبل از معاینه کامل بیمار توسط پزشک بخش اورژانس و بررسی های لازم، نباید بیماری را غیر اورژانسی تلقی کرده به درمانگاه ارجاع دهند. برای سرعت بخشیدن به مراقبت بیماران بدحال لازم است یکی از پرستاران تریاژ به سرعت و با دیدگاهی کلی، شکایت فعلی تمامی بیماران را بررسی و بیماران سطوح اول و دوم تریاژ را فورا به اتاق احیا یا قسمت حاد هدایت نماید و دومین فرد مسوول تریاژ سایر بیماران را تریاژ نماید.",
                  "page": 149,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-2-2-3",
                  "statement": "نحوه پذیرش و پرداخت هزینه‌های اورژانس هیچ گونه اختلال/ تاخیری در روند تشخیص و درمان بیماران بدحال ایجاد نمی‌نماید.",
                  "detail_text": " آگاهی و عملکرد کارکنان درخصوص پذیرش بدون قید وشرط بیماران بدحال  عدم تاخیر در آغاز روند مراقبت‌های پزشکی بیماران بدحال به علت اطاله روند‌های پذیرش و پرداخت هزینه  انجام روند‌های پذیرش و مالی پس از تریاژ با ملاحظه عدم ارجاع بیماران سطح یک، دو و سه  عدم ارجاع و مداخله بیماران سطح یک و دو و سه به روند‌های پذیرش، مالی و پاراکلینیک مانند آزمایشگاه/تصویر برداری/داروخانه و سایر  وجود واحد پذیرش و صندوق مالی در بخش اورژانس و عدم اعزام بیمار/ همراه به ساختمان‌های مجاور و راهروهای دور دست  انجام پذیرش تسریع و تسهیل شده و دسترسی به سوابق بالینی بیماران در همان مرکز در پذیرش بخش اورژانس مطابق قانون مصوب سال 54 موضوع دستورالعمل شماره 25682 مورخ 94/10/1 معاونت درمان، پذیرش بیماران اورژانسی بدون قید و شرط صورت گیرد. درصورتی که ارائهخدماتباتوجهبه نوع بیمارستان،مقدورنباشدپساز ارائه خدمات اولیه ضروری در بخش اورژانس و ارائه توضیحات لازم به بیمار/ همراه در خصوص علت . انتقال، اعزام، میزان تعرفه‌ها و پوشش بیمه ای خدمات در مرکز درمانی مقصد، با هماهنگی ستاد هدایت، زمینه انتقال گیرنده خدمت به واحد مجهز فراهم می‌شود",
                  "page": 149,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-2-3",
              "statement": "دسترسی بیماران اورژانس به خدمات تشخیصی و درمانی در حداقل زمان برنامه‌ریزی و مدیریت می‌شود.",
              "page": 149,
              "measures": [
                {
                  "code": "ب-2-3-2",
                  "statement": "داروخانه، تصویربرداری، آزمایشگاه و بانک خون برای ارائه خدمات اورژانس با دسترسی ایمن و آسان در تمام ساعات شبانه روز فعالیت می‌نمایند.",
                  "detail_text": " دسترسی ایمن و آسان بیماران به واحد آزمایشگاه اورژانس و ارائه خدمات در تمام ساعات شبانه روز  دسترسی ایمن و آسان بیماران به واحد بانک خون و ارائه خدمات در تمام ساعات شبانه روز  دسترسی ایمن و آسان بیماران به واحد تصویر‌برداری و ارائه خدمات در تمام ساعات شبانه روز  دسترسی ایمن و آسان بیماران به واحد داروخانه سرپایی و ارائه خدمات در تمام ساعات شبانه روز فعالیت بدون وقفه این بخش‌ها/واحد‌ها مد نظر بوده و منظور از دسترسی ایمن، رعایت نکات ایمنی اعم از روشنایی، هم سطمی/امکان استفاده از آسانسور، همهوار بودن زمین، مسقف بودن مسیر، سرمایش و گرمایش مناسب، ویلچر و برانکارد متناسب با تعداد مراجعین، مجاورت آزمایشگاه و بانک خون و داروخانه در مسیر بخش/واحد است. منظور از دسترسی آسان، دسترسی بخش اورژانس به این بخش‌ها/واحد‌ها وجود علائم و راهنماهای شناسنایی مشخص شده است. کمیته ارتقای خدمات اورژانس بیمارستان بایستی در خصوص شناسایی خدمات اورژانس و نحوه ارائه و نیز زمان بندی خدمات آزمایشگاه تصویر برداری، داروخانه و سایر خدمات پاراکلینیک برنامه‌ریزی نموده و مصوبات این کمیته با اخذ مشورت از صاحبان فرایند لازم االجرا باشد. زمان بندی مشخص برای جواب‌دهی آزمایشات، تصویر برداری اورژانس تعیین و اطلاع رسانی، بر اساس آن عمل شود. در صورتیکه به هر علت ارائه هر یک از خدمات عنوان شده در فهرست مصوب کمیته اورژانس، به طور موقت مقدور نباشد، بایستی نسبت به در نظر گرفتن روش‌های جایگزین ازجمله استفاده از ظرفیت سایر مراکز اقدام شود و در هر صورت این امر موجب وقفه در ارایه خدمات تشخیصی و درمانی نشود.",
                  "page": 150,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-2-4",
              "statement": "تعیین تکلیف و انتقال بیماران از اورژانس به بخش‌های بستری در حداقل زمان برنامه‌ریزی و مدیریت می‌شود.",
              "page": 150,
              "measures": [
                {
                  "code": "ب-2-4-1",
                  "statement": "پزشکان متخصص مقیم و آنکال، در اورژانس بیمارستان در زمینه تعیین تکلیف بیماران مشارکت فعال و موثر دارند.",
                  "detail_text": " هدایت بالینی بیماران توسط پزشک مقیم اورژانس با هماهنگی و مشاوره‌های گروه‌های تخصصی برای تعیین تکلیف و انتقال به بخش‌های بستری/ ترخیص ایمن  حضور بدون هرگونه تعلل/تاخیر پزشکان متخصص مورد مشاوره اورژانس بر بالین بیماران بدحال در حداقل زمان  مشارکت فعال پزشکان متخصص مقیم / آنکال بیمارستان در تعیین تکلیف بیماران اورژانس در بیمارستان‌های آموزشی درمانی ویزیت بیماران سطح یک و دو سه در بخش اورژانس بایستی توسط پزشک متخصص یا حداقل دستیاران ارشد تحت نظارت استاد برنامه‌ریزی و انجام شود. در غیر این صورت تمامی سنجه‌های مرتبط با مراقبت‌های پزشکی اورژانس فاقد کیفیت ارزیابی خواهد شد. بیماران اورژانس حداکثر ظرف شش ساعت تعیین تکلیف می‌شوند. سطح یک  ب-2-4-2  تعیین تکلیف بیماران اورژانس با هدایت بالینی پزشک مقیم اورژانس و با مشارکت فعال و موثر پزشکان متخصص مقیم / آنکال سرویس‌های تخصصی  در صورت نیاز به تداوم مراقبت و درمان پس از تعیین تکلیف ادامه خدمات و هداایت بالینی با مأموریت سرویس تخصصی مربوط  تعیین تکلیف تمامی بیماران اورژانس کمتر از شش ساعت از زمان تریاژ مبنای زمان ابتدای شاخص، زمان تریاژ است و مبنای زمان انت‌های شاخص تعیین تکلیف دستوری است که توسط پزشک اورژانس جهت مشخص شدن وضعیت بیمار در یکی از حالت‌های ذیل در پرونده بیماران بستری ثبت می‌نماید: . 1 دستور ترخیص از بخش اورژانس بعد از انجام اقدام تشخیصی و درمانی . 2 دستور انتقال قطعی بیمار به یک سرویس تخصصی مربوط جهت تداوم مراقبت و درمان . 3 دستور اعزام به سایر بیمارستان توسط پزشک اورژانس . 4 تر با رعایت شخصی بیماران 5. فوت بیمار انتظار می‌رود کمیته ارتقای خدمات اورژانس بیمارستان نقش فعال و موثر در بهبود شاخص تعیین تکلیف بیماران کمتر از شش ساعت در اورژانس را ایفا نماید. ارزیابی سیستمی عوامل موثر در اطاله تعیین تکلیف بیماران به صورت میدانی انجام و اقدامات اصلاحی / برنامه بهبود طراحی و اجرا شود پذیرش بیماران الکتیو در بخش‌های بستری مانع از انتقال بیماران بدحال از اورژانس به بخش‌های بستری نمی‌شود. سطح دو  ب-2-4-3  عدم استفاده از بخش اورژانس برای بستری نمودن بیماران الکتیو و غیر اورژانسی در بخش‌های بستری تخصصی، اعم از معرفی بیمار از مطب پزشکان یا سایر شیوه‌ها  عدم تصرف/ مسدود نمودن تخت‌های بستری برای بیماران الکتیو و غیر اورژانسی  اولویت مطلق انتقال و بستری بیماران بدحال از اورژانس در بخش‌های بستری بایستی امکان استفاده از همه ظرفیت های تخت های بستری برای انتقال بیماران بدحال اورژانس به بخش های بستری عادی و ویژه فراهم باشد. ",
                  "page": 150,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-2-4-4",
                  "statement": "بیماران اورژانس که نیازمند تدوام مراقبت و درمان هستند حداکثر ظرف دوازده ساعت به بخش‌های بستری منتقل می‌شوند.",
                  "detail_text": " تفویض اختیارات کامل به مدیر تخت در انتقال بیماران بدحال اورژانس به بخش‌های بستری  خروج فیزیکی بیماران از بخش اورژانس و انتقال آنها به بخش‌های بستری عادی/ ویژه کمتر از دوازده ساعت  مشارکت فعال و موثر سوپروایزر و مسئولان بخش‌های بستری با مدیر تخت در امر انتقال بیماران اورژانس به بخش‌های بستری عادی/ ویژه کمتر از دوازده ساعت  عملکرد مناسب اتاق عمل در خصوص بیماران تعیین تکلیف شده و نیازمند به عمل جراحی اورژانس  جلو‌گیری از ماندگاری بیماران تعیین تکلیف شده در اورژانس برای انجام مراقبت‌های تشخیصی و درمانی غیر عرور و غیر اورژانسی قبل/ حین انتقال به بخش بستری خروج بیماران از اورژانس شامل بیمارانی می‌گردد که اورژانس را به صورت فیزیکی تر کرده اند بدین معنا که ترخیص شده یا به یکی از بخش‌های همان بیمارستان منتقل شده و یا به بیمارستان دیگر اعزام شده اند. مبنای زمان ابتدای شاخص، اولین دستور پزشک می باشد که می بایستی حداکثر در مدت 12 ساعت از بخش اورژانس خارج شده باشند، تر بدون اطلاع و تر با رعایت شخصی و بیماران سرپایی در این شاخص وارد نمی‌گردد. در مواردی که تخت خالی جهت بستری بیماران در بخش تخصصی مربوط وجود ندارد با نظر مدیر تخت بایستی بیمار در بخش‌های غیر مرتبط ولی ترجیحاً در رشته نزدیک بستری شوند. ",
                  "page": 151,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-2-4-5",
                  "statement": "عملکرد اورژانس در حوزه‌های بالینی و غیر بالینی بطور مستمر ارزیابی، روند ارائه خدمات از نظر موثر و بهموقع بودن بازنگری و ارتقا می‌یابد.",
                  "detail_text": " ارزیابی مستمر عملکرد اورژانس در حوزه‌های بالینی و غیر بالینی بر اساس روش‌های مدون با مأموریت کمیته ارتقای خدمات اورژانس بیمارستان  عملکرد موثر کمیته ارتقای خدمات اورژانس بیمارستان در طراحی/بازنگری/ بهبود فرایند‌ها و شاخص‌های عملکردی اورژانس  کارگروهی و هماهنگی کامل بین گروه‌های تخصصی مقیم/ آنکال و پزشک مقیم اورژانس در تعیین تکلیف و انتقال بیماران اورژانس به بخش‌های تخصصی مربوط  بهبود روند مراقبت‌های حاد و نجات دهنده در بخش اورژانس  بهبود روند مشاوره‌های اورژانس برای تعیین تکلیف بیماران  بهبود روند مراقبت‌های مستقیم پرستاری در بخش اورژانس  تعیین تکلیف بیماران اورژانس سطح یک و دو سه کمتر از شش ساعت از زمان تریاژ  انتقال بیماران نیازمند به تداوم بستری به بخش‌های بستری تخصصی مربوط  ترخیص و بستری شبانه روزی و بدون وقفه بیماران از بخش اورژانس  مدیریت/ کاهش روند رعایت ترخیص با مسئولیت شخصی بیماران در اورژانس  کیفیت تعداد، صحت کارکرد،کالیبراسیون و آماده بکار بودن تجهیزات بخش اورژانس  آراستگی، نظافت و امکانات رفاهی بخش اورژانس  کارایی حفاظت فیزیکی در مدیریت امنیت و آسایش بیماران و کارکنان اورژانس  حمایت مددکاری از بیماران بیخانمان/مجهول الهویه /آسیب پذیراجتماعی در روند تشخیص و درمان و تا مرحله انتقال به بخش‌های بستری/ ترخیص  عملکرد مناسب اتاق عمل در خصوص بیماران تعیین تکلیف شده و نیازمند به عمل جراحی اورژانس  بهبود روند رعایتمندی بیماران و مراجعین به اورژانس  رعایتمندی کارکنان و پزشکان در خصوص اشتغال خود در بخش اورژانس  رعایتمندی و انتخاب اورژانس این بیمارستان توسط بیماران و مراجعین در صورت نیاز مجدد در آینده  ترخیص ایمن بیماران همراه با ارائه آموزش‌های پزشک و پرستار در زمینه روند پیگیری و شرایط و حالات مهم برای مراجعه مجدد به اورژانس نتایج سایر استاندارد‌های این محور نیز با در نظر گرفتن نتیجه این استاندارد ارزیابی خواهد شد و این سنجه دارای وزن و تاثیر بالایی در نتایج اعتباربخشی است.  بیمارستان بایستی در خصوص مراجعین بخش اورژانس که پس از ترخیص نیاز به پیگیری روند درمان از طریق درمانگاه های تخصصی دارند، دارای روش اجرایی مدون باشد.",
                  "page": 151,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-2-4-6",
                  "statement": "مراقبت‌های مستقیم پرستاری به صورت مستمر، ایمن و موثر برای بیماران تحت نظر در اورژانس برنامه‌ریزی و ارائه می‌شود.",
                  "detail_text": " حضور مستمر پرستاران بر بالین و ارزیابی مستمر وضعیت بالینی بیمار در هر نوبت کاری توسط گروه پرستاری مسئول  مراقبت و ارزیابی مستمر بیماران به منظور شناسایی هرگونه تغییر سطح تریاژ  نظارت بر حضور مستمر پرستاران بر بالین توسط تیم مدیریت پرستاری  شناسایی اقدامات، فرایند‌ها و امورات غیر مرتبط و مانع مراقبت مستقیم توسط مدیریت پرستاری از جمله مستندسازی‌های مازاد یا انجام امور غیر مرتبط  گزارش اقدامات، فرایند‌ها و امور غیر مرتبط شناسایی شده توسط مدیریت پرستاری به تیم رهبری و مدیریت جهت تعیین تکلیف و بازنگری آنها  برنامه‌ریزی جهت حذف مستندسازی‌های مازاد با رعایت ضوابط ابلاغی وزارت بهداشت  ارزیابی اثربخشی اقدامات اصلاحی در زمینه بهبود مراقبت‌های مستقیم پرستاری  ارائه مراقبت‌های مستقیم پرستاری در سطح انتظار و استاندارد‌های مربوط  تحویل بالینی بیماران در هر شیفت توسط پرستاران طبق دستورالعمل ابلاغی  تحویل بالینی بیماران از بخش اورژانس به بخش‌های بستری توسط پرستار  موقعیت‌های تحویل بیماران بین کادر بالینی اعم از پزشکان و کادر پرستاری 1. در هنگام تحویل شیفت 2. در هنگام انتقال موقت بیمار از بخش در داخل بیمارستان (مانند انتقال به اتاق عمل، بخش‌های پاراکلینیک و اسکوپیها، دیالیز و مانند آن) 3. در انتقال موقت بیمار به خارج از بیمارستان (مانند انتقال جهت اقدامات تشخیصی و پاراکلینیک و اسکوپیها، دیالیز و مانند آن) و تبادل اطلاعات بین تیم بالینی درون بیمارستان با کادر همراه اعزام و نیز مرکز تحویل گیرنده بیمار 4. در انتقال دائم (اعزام) بیماران به سایر مراکز و تبادل اطلاعات بین تیم بالینی درون بیمارستان با کادر همراه اعزام و نیز مرکز تحویل گیرنده برای اطمینان از برقراری ارتباط موثر و ایمن از ابزار‌هایی مانند SBAR استفاده می‌شود. با استفاده از تکنیک SBAR که دارای مکانیسمی ساده برای به خاطر سپردن است و می تواند برای شکل دادن به ارتباطات افراد به ویژه در خصوص موارد حیاتی که توجه و اقدام اضطراری کادر بالینی را می طلبد، مورد استفاده قرار گیرد. توانمندی در در بهتر اطلاعات مورد تبادل و چگونگی آن، تسهیل کار تیمی و پرورش فرهنگ ایمنی بیمار و فراهم سازی امکان تبادل اطلاعات کامل مرتبط به شرایط بیمار از ویژگی‌های تکنیک SBAR محسوب می شود.  مراحل تکنیک SBAR عبارت است از 5. وضعیت 1 تشریح وضعیت کنونی در طی (5 الی 10 ثانیه) 6. سوابق2 بیان سوابق مرتبط و کاربردی بیمار به اختصار 7. ارزیابی 3 نتیجه گیری، آن چه که فکر می کنید 8. توصیه 4 آن چه که نیاز دارید با ذکر چارچوب زمانی آن ثبت موارد گزارش پرستاری در تمامی امور جاری جهت هر بیمار مانند علل تاخیر انتقال، ویزیت، مشاوره، ترخیص و آموزش به بیماران صورت پذیرد. )Situation(S 1 )Background(B 2 )Assessment(A 3 )Recommendation(R 4 ",
                  "page": 152,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-2-4-7",
                  "statement": "کاهش/ مدیریت ازدحام بیماران در اورژانس بر اساس ظرفیت‌های بیمارستان و دانشگاه برنامه‌ریزی و انجام می‌شود.",
                  "detail_text": " عدم وجود هرگونه ازدحام در اورژانس بر اساس ظرفیت‌های بالقوه بیمارستان و دانشگاه  مدیریت ازدحام اورژانس با استفاده از فرایند‌های منظم و ارائه خدمات مراقبت و درمان بدون/اختلال/تاخیر/تعلل در صورت تکمیل بودن ظرفیت‌های بستری عادی/ ویژه بستری و اتاق عمل و همچنین روان بودن خدمات براساس فرایند‌های منظم و هماهنگ بدون /اختلال/تاخیر/تعلل وجود ازدحام ناگزیر بوده و امتیازی کسر نمی‌شود.",
                  "page": 153,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-2-5",
              "statement": "عملیات احیاء و اقدامات نجات دهنده فوری بر اساس دستورالعمل‌های مربوط برنامه‌ریزی و انجام می‌شود.",
              "page": 153,
              "measures": [
                {
                  "code": "ب-2-5-1",
                  "statement": "ترالی اورژانس مطابق ضوابط مربوط در دسترس و تحت مدیریت است.",
                  "detail_text": " چیدمان دارو و تجهیزات ترالی احیا مطابق آخرین دستور العمل ابلاغی  دسترسی آسان، فوری و بدون مانع به ترالی احیا ظرف مدت یک دقیقه  مدیریت و به روز رسانی مستمر ترالی اورژانس توسط پرستار مسئول در هرنوبت کاری  استفاده از ترالی اورژانس توسط افراد تعیین شده و ذی‌صلاح با تشخیص بیمارستان  چیدمان ترالی اورژانس در تمامی بخش‌ها/ واحد‌ها بر اساس مصوب کمیته درمان و دارو تجهیزات و منطبق برآخرین نسخه ابلاغی وزارت متبوع  در دسترس بودن ترالی اورژانس نوزاد در بخش‌های بلو زایمان و لیبر و سایر مکان‌ها مطابق با دستورالعمل کشوری تعداد و مکان استقرار ترالی احیا در بیمارستان بر اساس مصوب کمیته درمان و دارو تجهیزات و منطبق برآخرین نسخه ابلاغی وزارت متبوع است.",
                  "page": 153,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-2-5-2",
                  "statement": "گروه/ گروه‌های احیا متناسب، با سرپرستی پزشک دارای صلاحیت در زمان اعلام کد بلافاصله بر بالین بیمار حاضر می‌شوند.",
                  "detail_text": " تعیین گروه/ گروه‌های احیا متناسب وسعت و دسترسی به بخش‌های مختلف بیمارستان با امکان حضور فوری بر بالین بیماران  وجود برنامه گروه/ گروه‌های احیا و وسایل ارتباط جمعی احضار و اعلام کد احیا در تمام ساعات شبانه روز  سرپرستی گروه/ گروه‌های احیا با سرپرستی پزشک دارای صلاحیت به عنوان رهبر گروه احیا منظور از امکان حضور فوری است. بدیهی است عضو مقیم تیم احیا در بخش مربوط بال درنگ نسبت به آغاز عملیات نجات اقدام می نماید. پزشک ذی‌صلاح توسط بیمارستان بهه عنوان رهبر تیم احیا تعیین و انجام وظیفه می‌نماید. این مهم با توجه به نوع خدمات تخصصی، نوع بیماران به تشخیص کمیته ارتقای خدمات اورژانس بیمارستان برنامههریهزی می‌شود. گروه احیا نوزادان دارای گواهینامه احیا پیشرفته نوزادان مطابق استاندارد‌های مادر و نوزاد برنامه‌ریزی و تامین می‌شود.",
                  "page": 153,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-2-5-3",
                  "statement": "راهنمای بالینی \" احیای قلبی ریوی“ اطلاع رسانی شده و کارکنان بالینی در این زمینه مهارت کافی دارند.",
                  "detail_text": " نصب الگوریتم آخرین دستورالعمل احیای قلبی ریوی مورد تایید وزارت بهداشت متناسب با آخرین نسخه و مبتنی بر شواهد معتبر  مهارت تیم احیا بزرگسالان و نوزادان متناسب با آخرین نسخه مهارت تیم احیا بزرگسالان و نوزادان آموزش پایه و اساس مهارت‌های مهمی چون احیا قلبی ریوی است. اما آنچه مهم است توانایی بکار بستن آگاهی‌های دانشی پس از طی دوره‌های آموزشی است. لذا بر اساس روند شاخص‌های عملکردی مانند نرخ احیای قلبی ریوی موفق در اورژانس و دیگر شاخص‌های مرتبط با عملیات نجات می‌توان روند عملکرد گروه/گروه‌های احیا را رصد نمود. از طرفی پایش میدانی و ارزیابی نحوه عملکرد گروه احیا توسط مسئول فنی/ ایمنی و مدیریت پرستاری و بر اساس آن برنامهریزی‌های آموزشی و یا بازنگری ترکیب گروه احی‌ها ضرورت مدیریتی اجتناب ناپذیر در روند بهبود این عملیات درمانی مهم و حیاتی است.",
                  "page": 153,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-2-5-4",
                  "statement": "شناسایی و ارائه مراقبت‌های فوری به بیماران بدحال و اورژانسی برنامه‌ریزی شده و بر اساس آن عمل می‌شود.",
                  "detail_text": " تدوین خط مشی و روش \" شناسایی به موقع و نحوه رسیدگی به بیماران بدحال و اورژانسی در بخش‌های بستری \" با حداقل‌های مورد انتظار  آگاهی کارکنان مرتبط از خط مشی و روش  رسیدگی به موقع به بیماران بدحال و اورژانسی در تمام ساعت شبانه روز بر اساس خط مشی این خط مشی و روش در بخش اورژانس بررسی نمی شود و متمرکز شناسایی به موقع و نحوه رسیدگی به بیماران بدحال و اورژانسی در بخش‌های بستری غیر از اورژانس است. بیماران اورژانس به بیماران بدحالی اطلاق می‌شود که به هر دلیل در شرایط تهدید کننده حیات قرار گرفته و ارائه مراقبت‌های فوری ضرورت پایدار سازی و خروج آنها از شرایط بحرانی است.  \" \" حداقل‌های مورد انتظار در خط مشی و روش شناسایی به موقع و نحوه رسیدگی به بیماران بدحال و اورژانسی در بخش‌های بستری 1. شناسایی بیمارانی که احتمال وخامت حال آنها می رود (در ارزیابی اولیه و ارزیابی‌های مستمر پرستاری و پزشکی) 2. نحوه کسب اطمینان از مهارت پرستاران در شناسایی به موقع تغییر حال و وخامت وضعیت بالینی بیماران 3. نحوه رصد وخامت حال بیماران با احتمال وخامت در فاصله زمانی ارزیابی‌های پرستاری و پزشکی 4. پیش بینی ساز و کاری برای اطلاع رسانی فوری درخواست ویزیت تخصصی سرویس مربوطه برای بیماران اورژانس 5. نحوه ارائه مراقبت‌های مستقیم پرستاری و بازنگری فاصله زمانی و تواتر مراقبت‌ها 6. نحوه استقرار بیماران بدحال و جابجایی و استقرار بیمار در اتاق‌های نزدیک ایستگاه پرستاری 7. شیوه‌های کسب آگاهی مستمر از روند وخامت حال بیماران در تمام ساعات شبانه روز از طریق آموزش و حساس سازی بیمار/همراه 8. انتقال بیماران حاد و بحرانی به بخش‌های مراقبت‌های ویژه 9. شرایط استفاده از امکانات مانیتورینگ مستمر بیمار بدحال/پرخطر در صورت لزوم 10. نحوه فراخوان بدون تاخیر/ تعلل پزشکان متخصص مقیم/آنکال مربوط در شرایط وخامت حال بیماران در تمام ساعات شبانه روز 11. نحوه ارزیابی اثربخشی این خط مشی و شناسایی به موقع بیماران بدحال به منظور بازنگری روش‌های تدوین شده",
                  "page": 154,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-2-6",
              "statement": "مراقبت و درمان بیماران سکته حاد قلبی و مغزی، برابر دستورالعمل ابلاغی ارائه می‌شود.",
              "page": 154,
              "measures": [
                {
                  "code": "ب-2-6-1",
                  "statement": "شناسایی و تشخیص سکته حاد قلبی و مغزی در زمان طلایی برنامه‌ریزی شده و بر اساس آن عمل می‌شود.",
                  "detail_text": " شناسایی و تشخیص سکته حاد قلبی در زمان طلایی در اورژانس  شناسایی و تشخیص سکته حاد مغزی در زمان طلایی در اورژانس  آموزش کارکنان مرتبط در خصوص شناسایی بیماران سکته حاد قلبی و مغزی به منظور حمایت و تسریع فرایند‌های تریاژ و مراقبت و درمان فوری بیماران پرسنل مرتبط که بایستی در شناسایی بیماران سکته حاد قلبی و مغزی به منظور حمایت و تسریع فرایند‌های تریاژ آموزش ببینند، حداقل شامل نگهبانی، پذیرش، خدمات، پرستار تریاژ، پرسنل اورژانس، پرسنل سی تی اسکن است.",
                  "page": 154,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-2-6-2",
                  "statement": "اقدامات درمانی برای بیماران سکته حاد قلبی، در زمان طلایی طبق ضوابط و الزامات مربوط انجام می‌شود.",
                  "detail_text": " اقدام بر اساس فرآیند اعلام کد سکته حاد قلبی در بیمارستان مطابق دستورالعمل مربوط  اطمینان از آشنایی پرسنل مرتبط با نحوه اجرای آن  مشاوره اورژانس و حضور متخصص قلب بر اساس آخرین دستور العمل ابلاغی وزارت متبوع  انتقال بیمار 247 به کت لب/ تزریق ترومبولیتیک و یا پایدار‌سازی و اعزام بیمار براساس آخرین دستورالعمل ابلاغی وزارت متبوع این سنجه شامل تمامی بیمارستان‌ها با انواع گرایش می باشد.",
                  "page": 154,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-2-6-3",
                  "statement": "اقدامات درمانی برای بیماران سکته حاد مغزی، در زمان طلایی طبق ضوابط و الزامات مربوط انجام می‌شود.",
                  "detail_text": " اقدام بر اساس فرآیند اعلام کد سکته حاد مغزی در بیمارستان مطابق دستورالعمل مربوط  اطمینان از آشنایی کلیه پرسنل مرتبط با نحوه اجرای آن  مشاوره اورژانس و حضور متخصص نورولوژی بر اساس آخرین دستورالعمل آنکالی ابلاغی وزارت متبوع  انجام سی تی اسکن فوری بیمار بدون هرگونه تعلل/ تاخیر  تزریق ترومبولیتیک به بیمار 724 تشخیص داده شده / و در صورت فقدان دستگاه سی تی اسکن، پایدار‌سازی و اعزام بیمار براساس آخرین دستورالعمل ابلاغی وزارت متبوع این سنجه شامل تمامی بیمارستان‌ها با انواع گرایش می باشد. مگر در مواردی که بیمارستان فاقد سی تی اسکن باشد که بایستی پس از پایداری بلافاصله اعزام شود. بیمار در بدو ورود مستقیما به بخش سی تی اسکن مراجعه و ارزیابی های اولیه در این بخش توسط پزشک صورت پذیرد.",
                  "page": 155,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-2-6-4",
                  "statement": "استمرار مراقبت با شیوه ایمن و متناسب با شرایط بیماران سکته حاد مغزی برنامه‌ریزی و ارائه می‌شود.",
                  "detail_text": "انتقال بیمار 724 پس از اقدامات فوری به بخش های ICU/ SCU در بیمارستان‌های مشمول برنامه 724 مراقبت مستمر و مانیتورینگ بیمار توسط پرستار آموزش دیده مطابق دستورالعمل ابلاغی در صورت استقرار بیمار در بخش های عادی مراقبت مستمر و مانیتوریگ بیمار توسط پرستار آموزش دیده مطابق دستورالعمل ابلاغی برنامه ریزی و انجام شود.",
                  "page": 155,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-2-6-5",
                  "statement": "خدمات آنژیوگرافی با رعایت ضوابط مربوط و اصول کیفیت و ایمنی بیمار برنامه‌ریزی و ارائه می‌شود.",
                  "detail_text": " تدوین دستورالعمل اطمینان از آمادگی‌های قبل و مراقبت و پایش مستمر بیمار پس از آنژیوگرافی و آنژیو پالستی  آگاهی و عملکرد کارکنان بر اساس دستورالعمل  حضور پزشک تا پایان آنژیوگرافی در بخش و پس از پایداری شرایط بیمار(علایم حیاتی،کنترل خون‌ریزی و ... ) صدور دستور انتقال بیمار  ثبت دستورات پس از آنژیوگرافی توسط پزشک در پرونده بیمار  انجام اقدامات درمانی و مراقبتی پس از انتقال به بخش براساس دستورات  ویزیت بیمار توسط پزشک در بخش پس از آنژیوگرافی پرستار بخش بایستی قبل از انتقال بیمار از آمادگی‌های لازم (زمان ناشتا بودن،جواب آزمایشات، شهیو و حمام،رعایت آگاهانه و...) اطمینان یابد. انتقال ایمن بیمار براساس دستورالعمل نحوه جابجایی درون بخشی و بین بخشی بیماران به بخش آنژیوگرافی صورت پذیرد. بیمار و مستندات پرونده در بخش آنژیوگرافی کنترل و چک لیست آمادگی‌های قبل از آنژیوگرافی توسط پرستار تحویل گیرنده تائید و مهر و امضا شود. همچنین بایستی انتقال بیماران در زمانی که پرستار از آماده بودن اتاق اطمینان یافتهه و کنترل صحت تجهیزات انجام شده ، صورت پذیرفته و بیماران، در اتاق بدون مراقب منتظر نباشند. ب-3 مراقبت‌های جراحی و بیهوشی",
                  "page": 155,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            }
          ]
        },
        {
          "code": "ب-3",
          "title": "مراقبت‌های جراحی و بیهوشی",
          "standards": [
            {
              "code": "ب-3-1",
              "statement": "آمادگی بیماران و تداوم مراقبت قبل از جراحی برنامه‌ریزی و انجام می‌شود.",
              "page": 156,
              "measures": [
                {
                  "code": "ب-3-1-1",
                  "statement": "نوبت دهی و پذیرش در اتاق عمل، با لحاظ وضعیت اورژانسی، عفونی و پرخطر بودن بیماران صورت می‌پذیرد.",
                  "detail_text": " شناسایی، طبقه بندی و اولویت بندی بیماران با لحاظ وضعیت اورژانسی، عفونی و پرخطر  رعایت اولویت پذیرش و انجام اعمال جراحی  تخمین مدت زمان پذیرش بیماران  نحوه برخورد بیماران مبتلا به عفونت‌های مسری نیازمند اعمال جراحی بیماران پرخطر بیمارانی هستند که احتمال مرگ و میر در آنان حین و پس از عمل جراحی بیش از 5 درصد تخمین می‌گردد و کاندیدای انجام مشاوره‌های تشخیصی /جراحی / بیهوشی و مراقبت‌های ویژه می باشند بر حسب تقسیم بندی انجمن بیهوشی آمریکا بیماران را از نظر وضعیت فیزیکی به 6 دسته1 تقسیم می کنند. در این بیماران پیشآگهی بیماری و مدت زمان انتظار برای عمل جراحی مد نظر قرار می‌گیرد. بیماران اورژانسی بیمارانی هستند که در صورت عدم ارائه به موقع اقدامات درمانی، منجر به صدمات عضوی و یا جانی و نیز مشکلات روانی بیمار می‌شود. در اینگونهه بیماران برنامه‌ریزی انجام عمل جراحی بر اساس دستورالعمل بیمارستان و سطوح تریاژ به نحوی است که هیچگونه تاخیر/ تعلل منجر به تهدید جان/ سلامتی بیماران رخ ندهد. بیماران عفونی بیمارانی هستند که قابلیت سرایت بیماری ایشان به محیط و دیگران وجود دارد. دستورالعملی در خصوص بیماران مبتلا به عفونت‌های مسری ( نیازمند اعمال جراحی) با کمک متخصص بیماری‌های عفونی مرکز تنظیم و اجرایی گردد. در این دستورالعمل ترتیب زمانی انجام اعمال جراحی (به تفکیک روز، تخت عمل جراحی و ساعت انجام عمل جراحی) و لزوم رعایت احتیاطات مبتنی بر روش تماسی و قطر‌های و نیز مراعات ملاحظات پیش‌گیری و کنترل عفونت‌ها در مواجهه با سایر بیماران و کارکنان (در زمان قبل، حین و ریکاوری) لحاظ گردد. ضدعفونی تجهیزات پزشکی، اتاق و تخت‌های اتاق عمل در بیماران عفونی بلافاصله پس از خاتمه عمل جراحی طبق دستورالعمل جراحی ایمن الزامی است. بیمار پرخطر در گروه‌های مختلف پزشکی بر اساس تعریف، مشخص گردد و سپس اولویت بندی شوند. همچنین متخصص بیهوشی برای بیماران الکتیو جراحی بهر اساس راهنمای بالینی ارزیابی پیش از عمل ابلاغی وزارت متبوع اقدام نماید. ",
                  "page": 156,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-3-1-2",
                  "statement": "پره آپ بیماران قبل از عمل جراحی به صورت منظم و برنامه‌ریزی شده انجام می‌شود.",
                  "detail_text": " وجود برگه ارزیابی و مشاوره پیش از بیهوشی بیماران در پرونده  رعایت اصول رعایت اگاهانه برای اعمال جراحی الکتیو  وجود لیست کنسلی اتاق عمل سرویس‌های مختلف و دلایل آنها برگههه ارزیابی و مشههاوره پههیش از بیهوشههی بیماران برای بیماران بها جراحههی الکتیو الزامههی است کهه حههداقل شامل بررسههی راه هههوایی بیمار2، بررسههی ریسهههک فاکتورههه‌ها و تعیهههین کهههالس ASA اسهههت. براسهههاس دسهههتورالعمل \" ارزیهههابی پهههیش از عمهههل بیمهههاران جراحهههی \" ، بسهههتری بیمهههاران قبهههل از انجهههام اقههدامات قبل از عمل جراحههی الکتیو ممنوع مههیباشههد. فهرسههت اعمال جراحههی نیازمنههد بهه رزرو خههون بهر اساس تایید سههرویسهه‌های مختلههف تهیههه و تدوین شود.",
                  "page": 156,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-3-1-3",
                  "statement": "تقویم و برنامه اعمال جراحی غیر اورژانسی، حداقل یک روز قبل از عمل، برنامه‌ریزی و بر اساس آن عمل می‌شود.",
                  "detail_text": " اعلام برنامه از سرویس‌های مختلف جراحی بیمارستان به اتاق عمل  تطابق عمل‌های الکتیو با برنامه‌های اعلام شده از بخش‌ها برنامه‌ها از طریق سامانه الکترونیک اعلام و ثبت گردد. تنظیم برنامه اعمال جراحی با توجه به ظرفیت اتاق عمل و حجم مراجعین صورت پذیرد. ASA Class 1 DIFFICULT AIRWAY 2",
                  "page": 156,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-3-1-4",
                  "statement": "انتقال و تحویل بیمار از بخش به اتاق عمل با حضور پرستار و رعایت اصول ایمنی صورت می‌پذیرد.",
                  "detail_text": " وجود دستبند شناسایی بیمار  انطباق مشخصات هویتی بیمار طبق دستبند شناسایی با پرونده بیمار و محتویات و ضمائم همراه (مانند گرافی‌ها) با انجام شناسایی فعال (طبق سنجه ب-1-1-1)  تایید امضا بیمار در فرم رعایت آگاهانه موجود در پرونده بیمار  تحویل آزمایشات و مدار تصویر برداری/ مشاوره‌ها و مستندات پرونده به اتاق عمل همراه با بیمار  بررسی بیماران از لحاظ وجود هرگونه عضو/اجزا مصنوعی و کاشتنی و نداشتن هرگونه آرایش و زیورآلات  اجرا دستورات پزشک/ پزشکان در بخش توسط پرستار مربوطه  تحویل بیمار از بخش به اتاق عمل توسط یکی از کارکنان درمانی واجد شرایط  انتقال بیماران از طریق ویلچر و یا برانکارد ایمن  حفظ حریم خصوصی و پوشش مناسب بیمار و رعایت شئونات اخلاقی در کلیه مراحل جابه جایی و در بدو ورود به اتاق عمل و بعد از آن  انجام ایمن تحویل بیمار1 مستند و مکتوب بین پرستار تحویل دهنده از بخش و فرد واجد شرایط تحویل گیرنده بیمار در بدو ورود به اتاق عمل تیم جراحی رعایت آگاهانه مکتوب بیمار را تایید می‌کند و از وجود هرگونه عضو مصنوعی ثابت یا غیرثابت اطلاع می‌یابد. استفاده از هرگونه آرایش، ال ناخن، ناخن مصنوعی ممنوع بوده، به هنگام تحویل بیمار مراتب توسط فرد تحویل گیرنده در اتاق عمل بررسی می‌گردد. اعضای مصنوعی غیر ثابت مانند دنهدان مصنوعی قبل از پذیرش بیمار در اتاق‌های عمل از وی جدا گردیدهاند. علامت گذاری اندام‌های قرینه و بند‌های انگشتان/ سطوح مختلف ستون مهرهها، آنتی بیوتیک پروفیلاکسی و رزرو خون درصورت نیاز و سایر دستورات در بخش طبق دستورالعمل جراحی ایمن انجام می‌شود. ناشتا2 بودن بیمار قبل از انجام عمل متناسب با دستور پزشک و زمان‌بندی انجام عمل جراحی می‌باشد به نحوی که مدت زمان ناشتا بودن بیمار بیشتر یا کمتر از زمان مورد نظر نباشد. انتقال ایمن بیمار با استفاده از وسیله متناسب (ویلچر، برانکارد) و تجهیزات و وسایل همراه (کپسول اکسیژن و تجهیزات احیا در صورت لزوم، پتو و غیره) و حضور کادر درمانی ذی‌صلاح همراهی کننده بر اساس کتاب شرح وظایف جامع سطوح و رده‌های پرستاری ورعایت اصول و موازین ایمنی متناسب با وضعیت بالینی بیمار صورت پذیرد. چک لیستی حاوی آیتم‌های پیش گفت برای بررسی نقل و انتقال ایمن بیمار طراحی شده، Handover در انتقال بیمار از بخش (قبل از انتقال بیمار از بخش به اتاق عمل و حین تحویل به اتاق عمل) چک شود.",
                  "page": 157,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-3-1-5",
                  "statement": "بیماران بدو ورود به اتاق عمل توسط پرستار/ کارشناس اتاق عمل/ هوشبری، پذیرش شده و مراقبت‌های بیمار استمرار دارد.",
                  "detail_text": " کنترل مجدد هویت بیمار براساس اصول شناسایی صحیح بیمار  ارزیابی مجدد بیماران  ارتباط و تعامل منطقی با بیمار برای کنترل استرس و اضطراب  کنترل پرونده بیمار برای اطمینان از کامل بودن مدار پزشکی و اقدامات قبل از عمل  تحویل گرفتن ستها و پکهای مورد نیاز و وسایل مورد نیاز بیمار از اتاق وسایل استریل  برقراری یک یا چند راه وریدی مناسب با توجه به سن بیمار  کنترل و بررسی اتصالات بیمار از نظرصمت عملکرد  کمک به انتقال بیمار به تخت جراحی با حفظ حریم و رعایت ایمنی  تنظیم تخت جراحی، نصب اتصالات مورد نیاز بر حسب نوع و ناحیه عمل ارزیابی مجدد بیماران از لحاظ شرایط جسمی، روانی، سوابق بیماری و دارویی، ناشتایی، شیو ناحیه عمل،اجسام کاشتنی وگرفتن شرح حال پیرامون سابقه حساسیت بیهوشی در عمل جراحی صورت گیرد. کنترل و بررسی اتصالات بیمار از نظرصمت عملکرد اتصالات هموو ، درن، چست تیوب و سایر اتصالات است. توجه بهه بیماری زمینه‌های و آسیب پوستی محل اتصال پلیت، کوتر، بازکردن پانسمان و آتل و .... بیمار قبل از عمل جراحی صورت پذیرد.",
                  "page": 157,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-3-1-6",
                  "statement": "محل پذیرش اتاق عمل، دید مستقیم به اتاق‌های ریکاوری و اتاق‌های عمل ندارد.",
                  "detail_text": " عدم رویت اتاق‌های عمل و ریکاوری قبل از ورود بیمار به اتاق عمل  مدیریت کنترل مواجهه بیماران قبل از جراحی با بیماران بدحال و پس از جراحی وجود پیش ورودی در اتاق عمل به منظور آمادگی بیماران توصیه می‌شود. Handover 1 NPO 2",
                  "page": 157,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-3-1-7",
                  "statement": "چینش نیروهای هریک از اتاق‌های عمل پیش از شروع عمل جراحی، برنامه‌ریزی و بر اساس آن عمل می‌شود.",
                  "detail_text": " برآورد نیروی انسانی بر حسب تعداد اتاق‌های عمل  چینش نیروها بر اساس برنامه اعلام شده از بخش‌ها  تطابق تعداد نیروها با برنامه عمل‌های جراحی  بر اساس کتاب استاندارد‌های پست‌های سازمانی کاردان /کارشناس اتاق عمل برای هر اتاق عمل نوبت فعال جنرال، قلب باز و پیوند اعضا به ترتیب 2، 3، 3/5 نفر نیروی اتاق عمل پیش بینی می شود برای امور پذیرش بیمار در بخش اتاق عمل به ازای هر 5 اتاق عمل فعال در نوبت‌های کاری صبح /عصر نیز یک نفر اضافه شود. در هر نوبت لزوما تعداد اتاق عمل فعال معادل تعداد تیم‌های آماده به کار نیست اما تعداد تیم اتاق عمل در هر نوبت مال عمل می باشد کاردان/ کارشناس اتاق عمل و CSSD برای هر بیمارستان حداقل یک نفر در نظرگرفته شده است. به ازا هر 5 تخت عمل نوبت جنرال و هر 2 تخت اتاق عمل قلب باز یها پیوند اعضا یک نفر در نظر گرفته می شود. به ازا هر 150 تخت بستری بیمارستان یک نفر به موارد فوق اضافه می‌شود. یک نفر به عنوان مسئول واحد استریلیزاسیون مرکزی در نظر گرفته می‌شود.",
                  "page": 158,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-3-1-8",
                  "statement": "برنام‌های مدون برای کاهش اضطراب بیماران از لحظه ورود به اتاق عمل تا زمان بیهوشی/ جراحی پیش بینی شده و بر اساس آن عمل می‌شود.",
                  "detail_text": " وجود برنامه مشخص با مشارکت پزشکان، پرستاران و کارکنان اتاق عمل برای کاهش اضطراب بیماران از لحظه ورود به اتاق عمل تا زمان بیهوشی/ جراحی  کاهش اضطراب بیماران در اتاق عمل بر اساس تمهیدات انجام شده برنامه کاهش اضطراب بیماران از لحظه ورود به اتاق عمل تا زمان بیهوشی/ جراحی بایستی با در نظر گرفتن سن، جنس و شرایط بیماران اجرا شود. در همین راستا بایستی آموزش خود مراقبتی به بیمار در زمینه کنترل اضطراب و استرس انجام شود. همچنین ارتباط موثر بین بیمار و کادر جراحی و ارایه توضیحات شفاف و قابل فهم به بیمار توسط پزشک معالج به کاهش اضطراب بیمار کمک می‌نماید.",
                  "page": 158,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-3-2",
              "statement": "مراقبت‌های جراحی با رعایت اصول جراحی ایمن برنامه‌ریزی و انجام می‌شود.",
              "page": 158,
              "measures": [
                {
                  "code": "ب-3-2-1",
                  "statement": "قبل از هر مورد القای بیهوشی ارزیابی گاز‌های طبی، اتصالات و تجهیزات بیهوشی، تحت نظارت و تائید نهایی متخصص بیهوشی انجام می‌شود.",
                  "detail_text": " بررسی صحت عملکرد تجهیزات اتاق عمل در ابتدای هر شیفت توسط افراد ذیربط  اطمینان از برقراری درست اتصالات به بیمار  اطمینان از برقراری جریان صحیح گاز‌های طبی مناسب  وجود راهکار‌های پیشگیرانه مدیریت خطر برای کاهش حوادث ناخواسته ناشی از گاز‌های طبی برای تمامی بیماران تحت بیهوشی عمومی بایستی ذخیره اکسیژنی مناسب موجود باشد. توسط متخصص بیهوشی با سمع و مشاهده کفایت راه‌های هوایی و تهویه در بیماران تحت بیهوشی عمومی به صورت مستمر پایش شود. در صورت بکار‌گیری تهویه مکانیکی از آلارم جداشدگی از دستگاه بایستی استفاده شود. غلظت اکسیژن دمی بایستی در کل بیهوشی با وسیله ای مجهز به \" آلارم غلظت پایین اکسیژن \" کنترل شود و برای اندازه گیری مستمر و نمایش موج و غلظت 2CO بازدمی (کاپنوگرافی) استفاده شود. در ابتدای هر شیفت با استفاده از چک لیست معتبر صحت کارکرد تجهیزات بیهوشی اتاق عمل توسط تکنسین هوشبری بررسی و تایید مهیشهود. همچنین در ابتدای ههر مورد الق‌ها بیهوشی، صحت اتصالات بیهوشی و آرام بخشی اتاق عمل به بیمار توسط متخصص بیهوشی بررسی و تایید شود. قبل از هرگونه اتصال گاز‌های طبی به بیمار، تکنسین بیهوشی از انطباق گاز در شرف استفاده با گاز تجویزی (اعم از سانترال یا کپسول) اطمینان حاصل نموده، مراتب توسط متخصص بیهوشی تایید می‌گردد. در ضمن سیستم‌های هشدار دهنده آماده به کار و سالم برای هشدار در زمان بروز اختلال در سیستم‌های مرکزی گاز‌های طبی تعبیه شده باشد. ",
                  "page": 158,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-3-2-2",
                  "statement": "تجهیزات و ملزومات مورد نیاز در اتاق پروسیجر جراحی شناسایی شده و هیچ مورد مازاد بر نیاز در این مکان نگهداری نمی‌شود.",
                  "detail_text": " نیازسنجی از لیست تجهیزات و ملزومات ضروری اتاق عمل  عدم وجود هیچ موردی از تجهیزات مازاد در اتاق پروسیجر جراحی وجود تجهیزات مازاد در اتاق پروسیجر جراحی همواره یک تهدید بالقوه ایمنی محسوب می‌شود. این سنجه علاوه بر حذف تجهیزات معیوب و فراخوان شده بایستی در اتاق پروسیجر برای تمامی تجهیزات مازاد برنامه‌ریزی شود.",
                  "page": 158,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-3-2-3",
                  "statement": "عملکرد پزشکان و کارکنان اتاق عمل قبل، حین و پس از پروسیجر جراحی منطبق بر “ دستورالعمل جراحی ایمن “ است.",
                  "detail_text": " آگاهی کارکنان اتاق عمل از چک لیست جراحی ایمن و نحوه استفاده از آن  انجام ارزیابی لازم طبق چک لیست جراحی ایمن قیبل از القا بیهوشی به بیمار  اقدام برابر قسمت دوم چک لیست جراحی ایمن قبل از برش پوستی  اقدام برابر قسمت سوم چک لیست جراحی ایمن قبل از خروج بیمار از اتاق عمل چک لیست جراحی ایمن شامل 3 بخش مجزا مربوط به قبل از القا بیهوشی به بیمار، قبل از اقدام به برش جراحی و قبل از خروج بیمار از اتاق عمل می‌باشد. خصوصیت ویژه این چک لیست ارزیابی موقعیت و ریسک‌های متوجه بیمار به صورت شفاهی است. این روش مصداق یک کار تیمی و برقراری ارتباط اثربخش می‌باشد. در این روش فردی که به عنوان مسئول چک لیست تعیین شده در هر یک از مراحل، هر یک از اجزا چک لیست را در حضور تیم جراحی ( اعم از جراح/جراحان، متخصص بیهوشی، تکنسین بیهوشی و پرستار سیرکولر و اسکراب و ...) به صورت قابل فهم قرائت نموده تایید تیم را در خصوص هر بند اخذ می‌نماید. . 1 قبل از القا بیهوشی قبل از القا بیهوشی و در حضور پرستاران اتاق عمل و کادر بیهوشی، صحت هویت بیمار (به صورت فعال و با تایید توسط بیمار)، صحت علامت‌گذاری محل عمل جراحی در موارد لازم (که توسط خود جراح یا کادر درمانی که در تمام مدت عمل بر بالین بیمار حضور دارد انجام شده است)، صحت عملکرد ماشین بیهوشی و آماده بودن داروها و اتصال دستگاه پالس اکسیمتری و صحت عملکرد آن مرور و احراز شده، بیمار در خصوص داشتن حساسیت شناخته شده، وضعیت راه هوایی (راه هوایی مشکل دار) و ریسک خون‌ریزی بیش از 500 میلی لیتر (7 میلی لیتر بر کیلوگرم در اطفال) بررسی می‌شود. . 2 پس از القا بیهوشی و قبل از اقدام به برش پوستی پس از بیهوشی و قبل از اقدام به برش پوستی و در حضور پرستاران اتاق عمل، کادر بیهوشی و جراح/جراحان، اعضای تیم خود را معرفی و نقششان را اعلام نموده متعاقباً هویت بیمار، پروسیجر جراحی و محل انجام برش (موضع عمل) تایید می‌شود و از تجویز آنتی بیوتیک مناسب در صورت لزوم و طی یک ساعت قبل از اقدام به برش پوستی اطمینان حاصل می‌گردد. وقایع حاد قابل پیشبینی مرتبط با جراح (موقعیت‌های حاد یا غیر روتین، طول مدت عمل، میزان از دست رفتن خون)، کادر بیهوشی (دغدغه‌های مرتبط به بیمار فعلی) و تیم پرستاری (تایید استریلیزاسیون و نشانگر‌های مربوطه و مسائل و دغدغه‌های مربوط به تجهیزات) بررسی می‌شوند و نهایتاً در دسترس و معرض دید بودن گرافی‌های مربوطه تایید می‌شوند. . 3 قبل از انتقال بیمار به خارج از اتاق عمل قبل از انتقال بیمار به خارج از اتاق عمل توسط پرستار مربوطه و در حضور پرستاران اتاق عمل، کادر بیهوشی و جراح/جراحان، نام پروسیجر، اتمام شمارش ابزارها، گاز‌ها و سوزن‌ها اعلام شده، صحت برچسب‌گذاری ظرف حاوی نمونه پاتولوژی/آزمایشگاه با خواندن نام بیمار تایید می‌گردد و سپس مشکلات تجهیزاتی پیش آمده در حین عمل مطرح می‌گردد. نهایتاً در حضور تیم دغدغه‌های مربوط به ریکاوری و مدیریت بیمار مطرح می‌شوند.",
                  "page": 159,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-3-3",
              "statement": "وضعیت بیماران قبل، حین و بعد از جراحی پایش و مستندات جراحی و بیهوشی بطور کامل تکمیل می‌شود.",
              "page": 159,
              "measures": [
                {
                  "code": "ب-3-3-1",
                  "statement": "پزشک جراح شرح عمل، اقدامات و سایر مشاهدات را در برگ گزارش عمل جراحی به طور خوانا ثبت، مهر و امضا می‌نماید.",
                  "detail_text": " ثبت شرح عمل قبل از انتقال بیمار به بخش  ثبت دستورات پزشکی قبل از انتقال بیمار به بخش در صورت وجود بیش از یک جراح (غیر از کمک جراح) تکمیل برگه جداگانه توسط هر یک از آنها الزامی است. اصول صحیح ثبت گزارشات براساس راهنم‌های مستند سازی پرونده‌های پزشکی رعایت شود. ",
                  "page": 159,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-3-3-2",
                  "statement": "پزشک بیهوشی، وضعیت بیمار را قبل، حین و بعد از جراحی پایش و در فرم بیهوشی و فرم مراقبت بعد از جراحی ثبت، مهر و امضا می‌نماید.",
                  "detail_text": " شرح بیهوشی قبل از انتقال بیمار به بخش در اتاق عمل تکمیل گردد.  پیش بینی و تعیین بخش بستری بیمار توسط متخصص بیهوشی براساس وضعیت بالینی او متخصص بیهوشی با توجه به وضعیت بالینی بیمار، سوابق مشاوره‌های پزشکی و نظر پزشک جراح در رابطه با بستری در بخش ویژه تصمیم گیری می‌نماید.",
                  "page": 159,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-3-4",
              "statement": "ترخیص بیماران از اتاق عمل با شرایط ایمن برنامه‌ریزی و انجام می‌شود.",
              "page": 160,
              "measures": [
                {
                  "code": "ب-3-4-1",
                  "statement": "بیماران با شرایط ایمن از اتاق عمل ترخیص و با حضور پرستار به بخش مربوط منتقل می‌شوند.",
                  "detail_text": " ترخیص بیمار از اتاق عمل با دستور متخصص بیهوشی  تحویل بیمار توسط کادر ذی‌صلاح بالینی اتاق عمل به پرستار با رعایت اصول مربوطه  همراه داشتن مانیتورینگ( فشارسنج و پالس اکسیمتر پرتابل)  استفاده از اکسیژن و وسایل کمک تنفسی با توجه به شرایط بیمار  رعایت پوشش مناسب و حریم خصوصی بیمار حین انتقال  استفاده از وسائل انتقال ایمن (مانند مجهز بودن برانکارد به ریل محافظ) از برانکارد ایمن برای انتقال بیمار از اتاق عمل به بخش استفاده گردد.",
                  "page": 160,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-3-4-2",
                  "statement": "پزشک بیهوشی تا زمان حضور بیمار در ریکاوری اتاق عمل حضور دارد و دستور ترخیص بیمار را از ریکاوری صادر می‌نماید.",
                  "detail_text": " مشاهده شروع و پابان عمل و حضور تا ترخیص بیمار از ریکاوری  تایید انتقال قبل از خروج بیمار از ریکاوری توسط متخصص بیهوشی بر اساس کتاب ارزش‌های نسبی متخصص بیهوشی در هر صورت و بدون توجه به نوع بیهوشی بیماران به طور همزمان نمی تواند مسئولیت بیش از دو بیمار را بپهذیرد بیهوشی بیمار سوم و به بعد ممنوع و غیر قانونی بوده و قابل محاسبه نمی‌باشد. در بیمارستان‌های آموزشی که دارای دستیاران سال سوم و چهارم بیهوشی است به شرط حضور مستمر دستیار بر بالین بیمار حداکثر می‌توانند سه بیمار را به صورت همزمان بیهوش نمایند. در خصوص بیماران کلاس 3 و بالاتر متخصص بیهوشی نمی‌تواند مسئولیت بیش از یهک بیمار را بپذیرد. در موارد خاص و مخاطرات حیاتی بیهوشی برای بیمار سوم قابل محاسبه و پرداخت بوده و در اسرع وقت متخصصین بیهوشی می‌بایست یکی از بیماران غیر اورژانسی را از لیست عمل خارج نموده و بیمار اورژانسی را جایگزین نمایند و تا زمانی که عمل اوژانسی ادامه دارد مجاز به پذیرش اورژانسی دیگری نیستند. ",
                  "page": 160,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-3-4-3",
                  "statement": "نگهداری و انتقال ایمن نمونه‌های پاتولوژی از اتاق عمل به آزمایشگاه و تکمیل فرم درخواست مربوط تحت کنترل بوده و مدیریت می‌شود.",
                  "detail_text": " برچسب گذاری و درج مشخصات (شناسه‌ها) صحیح نمونه‌های پاتولوژی با توجه به شناسه‌های دستبند شناسایی بیمار  شناسایی نوع محلول‌های کاربردی برای نگهداری نمونه‌های پاتولوژی  مدیریت نقل و انتقال نمونه‌های پاتولوژی از اتاق عمل به آزمایشگاه محلول‌ها جهت نگهداری نمونهها، بایستی با توجه به صلاحدید گروه‌های مختلف پزشکی و مسئول فنی آزمایشگاه مشخص گردد. تحویل نمونه‌های پاتولوژی بهه همراه بیمار ممنوع می‌باشد. چارچوب ثبت برای تست‌های پاتولوژی از جمله مشخصات دموگرافیکی بیمار، نوع نمونه، محل جراحی شده، تاریخ ارسال نمونه‌ها به آزمایشگاه، شخص تحویل دهنده و گیرنده تعیین شده و بر اساس ان اقدام شود. ب-4 مراقبت‌های مادر و نوزاد",
                  "page": 160,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            }
          ]
        },
        {
          "code": "ب-4",
          "title": "مراقبت‌های مادر و نوزاد",
          "standards": [
            {
              "code": "ب-4-1",
              "statement": "مراقبت از مادران پرخطر با رعایت ضوابط مربوط برنامه‌ریزی شده و بر اساس آن عمل می‌شود.",
              "page": 161,
              "measures": [
                {
                  "code": "ب-4-1-1",
                  "statement": "نحوه شناسایی مادران پرخطر برنامه‌ریزی شده و مراقبت‌های اختصاصی بلافاصله آغاز می‌شود.",
                  "detail_text": " شناسایی مادران پرخطر براساس سامانه ثبت اطلاعات مادر و نوزاد1، در بدو ورود به بیمارستان در مرحله تریاژ و یا حین مراقبت  تریاژ مادران باردار و اولویت‌بندی مادران پرخطر جهت ویزیت، معاینه و تکمیل فرم تریاژ، گزارش مامائی دفتر سرپایی یا پرونده مادر باردار توسط ماما  پیش بینی اقدامات فوری در مواجهه با مادران پرخطر براساس دستورالعمل ابلاغی وزارت بهداشت  انجام بلافاصله مراقبت‌های لازم بارعایت اولویت  داشتن کد فوریت‌های مامایی و تیم مربوطه مطابق آخرین دستور العمل اداره سلامت مادران وزارت بهداشت . تیم دیده بان به کارکنان و واحد‌هایی اطلاق می‌شود که می‌توانند مادران پرخطر(نزدیک به مرگ) را شناسایی و گزارش نمایند این تیم شاملِ فرد مسئول مادر، مسئول اتاق زایمان یا مسئول شیفت، مسئول اتاق عمل یا مسئول شیفت، مسئول بخش مراقبت‌های ویژه یا مسئول شیفت، مسئول بخش زایمان یها مسئول شیفت، مسئول تریاژ اورژانس/مامائی یا مسئول شیفت، سوپروایزر شیفت و مسئول آزمایشگاه یا مسئول شیفت مربوطه است. در همین راستا با صدور ابلاغ برای پزشک متخصص زنان/ مام‌ها بهه عنوان مسئول مادران پرخطر توسط رئیس بیمارستان شناسایی و پیگیری مادران پرخطر توسط ایشان انجام شده و اطلاع رسانی مادر شناسایی شده در هر یهک از واحد‌های فوق به کارشناس مادر پرخطر در اسرع وقت انجام و سوپروایزر جهت تشکیل تیم فوریت‌های مامائی2 اقدام می‌نماید. تیم فوریت‌های مامائی شاملِ مدیر خدمات پرستاری، سوپروایزر، دو نفر متخصص زنان(یا یک متخصص زنان و یک متخصص جراح عمومی)، متخصص بیهوشی، دو نفر مامای اتاق زایمان، کارشناس مادران پرخطر و برحسب مورد سایر گروه‌های تخصصی(داخلی، هماتولوژی، قلب، نفرولوژی و...) است. بیمارستان موظف است کد اختصاصی فوریت‌های مامائی و اعضای تیم مربوطه را بهه تمامی بخهشه‌ها ابلاغ کند تا در صورت نیاز بلافاصله بر بالین بیمار فراخوان شوند و مراقبت‌های فوری برحسب نیاز به مادر ارائه نمایند. طراحی فضای فیزیکی جداگانه برای تریاژ فقط در مراکز درمانی تک تخصصی زنان الزامی است و سایر مراکز درمانی که فضایی جداگانه برای تریاژ مامایی در اورژانس عمومی در نظر نگرفته اند، می‌بایست از فضای اتاق معاینه در ورودی بلو زایمان استفاده نمایند. نیروی انسانی مستقر در واحد تریاژ مامایی باید دارای حداقل کارشناسی مامایی بها سابقه حداقل 2 سال کار بالینی باشد. گذراندن کارگاه تریاژ ESI، کارگاه مهارت‌های ارتباطی، کارگاه احیای پایه و پیشرفته بزرگسالان و نوزادان، کارگاه مراقبهته‌های اولیه تروما، کارگاه اورژانس‌های مامایی، کارگاه مدیریت شو توسط مامای تریاژ الزامی است. در صورتی که به علت ازدحام اورژانس مامایی، به ناچار برخی از مددجویان سطوح سه، چهار یا پنج در اتاق انتظار در نوبت ویزیت و یها ورود بهه بخش اورژانس/اتاق معاینه هستند، مامای واحد تریاژ موظف است تا زمانی که مددجویان در اتاق انتظار حضور دارند و قبل از ارجاع به بخش مورد نظر و ویزیت پزشک، در بهازهه‌های زمانی مشخص مددجویان را مجدد ویزیت نماید و با تریاژ مجدد3 و در صورت لزوم با تغییر سطح تریاژ مددجویان در انتظار، از بروز عواقب ناخواسته احتمالی برای ایشان پیش‌گیری نماید. تجهیزات واحد تریاژ براساس دستورالعمل ابلاغی به گون‌های پیش بینی شود که در کمتر از یک دقیقه در دسترس باشد. اقلام و تجهیزات مورد نیاز در واحد تریاژ مام‌هایی مطابق با دستورالعمل تریاژ مامائی ابلاغی وزارت بهداشت تامین و آماده بکار باشند. همچنین ست پره اکلامپسی شاملِ امپهول هیدرالازین، سهولفات منیهزیم 20% و 50% و امپول گلوکونات کلسیم، تهیه و در دسترس باشد و پکیج کنترل خون‌ریزی شاملِ باکری بلون، مزوپروستول، پروستاگلندین α2F، مترژن، والو و... تهیه شود. ثبت اطلاعات مادران پرخطر در فرم تحت وب براساس دستورالعمل مربوطه، در سامانه ایمان قابل دسترسی است. 1 سامانه ایمان Critical Team Management 2 Triage-Re 3",
                  "page": 161,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-4-1-2",
                  "statement": "در زایمان‌های پرخطر، تیم مراقبت پزشکی ذی‌صلاح بر اساس ضوابط مربوط در اتاق زایمان/ اتاق عمل حاضر شده و ارائه خدمت می‌نماید.",
                  "detail_text": " حضور پزشک متخصص زنان و زایمان مقیم بلافاصله و آنکال حداکثر ظرف20 دقیقه بر بالین مادران پر خطر  حضور فعال تیم مراقبت پزشکی ذی‌صلاح در شبانه روز اعم از روز‌های تعطیل و غیر تعطیل برای زایمان‌های پرخطر اعم از موارد قابل پیش بینی و غیر قابل پیش بینی  تشکیل و حضور تیم فوریت‌های مامائی درصورت درخواست متخصص زنان طبق بخشنامه کشوری با رهبری بالینی پزشک معالج  درصورت اعلام کد مدیریت فوریت‌های مامایی، حضور اعضای تیم مربوطه مطابق آخرین دستور العمل اداره سلامت مادران وزارت بهداشت بر بالین مادر  آگاهی پزشکان/ دستیاران تخصصی از وجود فرایند مشاوره با استاد معین در صورت نیاز طبق دستورالعمل ابلاغی ضرورت حضور پزشک متخصص زنان و زایمان مقیم بلافاصله و آنکال حداکثر ظرف 20 دقیقه بر بالین مادران پر خطر بر اساس شیوه نامه ارتق‌های حضور متخصص زنان و زایمان ابلاغی وزارت بهداشت است. براساس شیوه نامه ابلاغی، مقیم بودن پزشک متخصص زنان در بیمارستان‌های دارای سه متخصص زنان و بیشتر الزامی است. در مراکز غیردولتی، خصوصی، خیریه و وابسته به ارگانها، در صورت اورژانسی بودن وضعیت مادر و عدم حضور پزشک معالج، پزشک مقیم متخص زنان موظف است ظرف 20 دقیقه بر بالین بیمار حاضر‌شده و بیمار را ویزیت نماید. در بیمارستان‌های کمتر از سه متخصص زنان، بایست فهرست آنکال اول و آنکال دوم تهیه شود. تیم مراقبت پزشکی ذی‌صلاح شامل فوق تخصص، متخصص زنان و در بیمارستان‌های آموزشی، حداقل رزیدنت ارشد است. در خصوص تیم احیا نوزاد بر اساس سنجه ب-4-3-3 اقدام شود. مشاوره با استاد معین در صورت نیاز طبق دستورالعمل ابلاغی قابل استفاده است و اسامی اساتید معین بصورت ماهیانه از دانشگاه به مراکز اعلام می گردد. تا درصورت نیاز، مشاوره با آنها انجام شود. همچنین درصورت نیاز به اعزام مادر به سطوح بالاتر، انجام اولین ویزیت توسط متخصص مربوطه الزامی است. در بیمارستان‌های آموزشی انجام مشاوره‌های تخصصی به ترتیب اولویت حضور توسط رده‌های آموزشی فوق تخصص، متخصص زنان و یها بالاترین رده دسهتیار حاضر زنان صورت پذیرد.",
                  "page": 162,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-4-1-3",
                  "statement": "مراقبت و پایش بارداری‌های پرخطر به صورت مستمر، ایمن و بر اساس ضوابط مربوط ارائه می‌شود.",
                  "detail_text": " مراقبت و پایش بارداری‌های پرخطر به صورت مستمر در مراحل قبل، حین و پس از ختم بارداری بر اساس \" راهنمای کشوری ارائه خدمات مامایی \"  ویزیت حداقل روزانه متخصص زنان مقیم/ آنکال از مادر پرخطر و ثبت دستورات پزشکی در پرونده  تحویل و تحول مادر پرخطر توسط پزشکان و کارکنان در تمام نوبت‌های کاری به هم رسته شغلی مربوط جهت استمرار در مراقبت از مادر پرخطر براساس پروتکل مربوط به هر مورد اختصاصی در راهنمای ارائه خدمات مامائی عمل شود. تحویل و تحول مادران پرخطر در هر نوبت کاری توسط کارکنان و پزشکان متخصص زنان با حضور بر بالین بیمار به هم رسته خود انجام شود. در زمان تحویل، مادر توسط تحویل گیرنده بطور کامل معاینه و ارزیابی شده و نتیجه معاینات در پرونده ثبت شود. همچنین توصیه می‌شود مادران پرخطر در اتاقی مشرف به ایستگاه پرستاری و مجهز به فیتال مانیتورینگ، اکسیژن و ساکشهن مستقر شوند و مراقبت‌های مامائی توسط مامای با سابقه بالاتر انجام شود.",
                  "page": 162,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-4-2",
              "statement": "بیمارستان از مدیریت مراقبت های مادران باردار اطمینان حاصل می‌نماید.",
              "page": 162,
              "measures": [
                {
                  "code": "ب-4-2-1",
                  "statement": "مراقبت‌های حمایتی از مادران باردار از ابتدای بارداری تا 42 روز پس از زایمان در بیمارستان برنامه‌ریزی و انجام می‌شود.",
                  "detail_text": " آگاهی پرستاران تریاژ و پزشکان اورژانس بیمارستان به دستورالعمل پذیرش مادران باردار تا 42 روز پس از زایمان  انجام اولین ارزیابی مادر توسط پزشک متخصص زنان/ ماما در محدوده زمانی از ابتدای بارداری تا 42 روز پس از زایمان، بدلیل مشکلات بارداری/ غیربارداری  ثبت نتیجه معاینات در فرم تریاژ، فرم شرح حال و برگ دستورات پزشک در پرونده بیمار  مادران سطح 4 و 5 تریاژ، نتیجه معاینات در فرم تریاژ و سطوح 1، 2 و 3 در فرم شرح حال و ثبت دستورات پزشک در پرونده ارجاع موارد غیرمامایی به متخصص مربوطه پس از بررسی‌های اولیه اولین ارزیابی مادر در محدوده زمانی از ابتدای بارداری تا 42 روز پس از زایمان، در صورت مراجعه اورژانس/ غیر اورژانس(بدلیل مشکلات بارداری/غیربارداری) بایستی توسط پزشک متخصص زنان/ ماما انجام شود. آگاهی و عملکرد مناسب بخش اورژانس ضرورت پایه این سنجه است. لذا لازم است دستورالعمل مربوط بهه پزشکان اورژانس بیمارستان‌های جنرال/ اورژانس بیمارستان‌های تک تخصصی زنان ابلاغ شود. مادران با شرایط مناسب از اورژانس عمومی به بلو زایمان ارجاع شده و درصورت نامناسب بودن وضعیت مادر، ماما/ متخصص زنان بایستی به اورژانس و بر بالین مادر فراخوان شود.",
                  "page": 162,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-4-2-2",
                  "statement": "مراقبت‌های معمول مادران باردار بر اساس ضوابط مربوط ارائه می‌شود.",
                  "detail_text": " وجود اتاق‌های LDR1 تک تختی برای زایمان طبیعی. با دسترسی کمتر از 3 دقیقه از اتاق زایمان به اتاق عمل جراحی سزارین، برای انجام عمل‌های اورژانسی  ارائه مراقبت‌های حین زایمان در هر اتاق LDR انمصاراً برای هر مادر، توسط یک ماما و با امکان حضور همراه  ارائه مراقبت‌های معمول لیبر و زایمان در مراحل اول، دوم، سوم زایمان برای تمامی مادران باردارکم خطر و پرخطر طبق آخرین ویرایش راهنمای ارائه خدمات مامائی  ارزیابی و پایش مستمر مادر تا 2 ساعت پس از زایمان برای تمام مادران باردار کم خطر و پرخطر براساس دستورالعمل ابلاغی وزارت بهداشت  انتقال ایمن به بخش مربوط برحسب مراقبت مورد نیاز مادران  تحویل و تحول مادران در لیبر، حین زایمان و پس از زایمان توسط پزشکان و کارکنان در تمام نوبت‌های کاری  مراقبت از مادر در بخش پس از زایمان تا زمان ترخیص طبق دستورالعمل راهنمای کشوری خدمات مامائی  ویزیت و معاینه مادران قبل از ترخیص حداقل توسط عامل زایمان یا پزشک متخصص زنان/ مامای کشیک و سپس صدور دستور ترخیص  ترخیص مادران سزارین شده با معاینه پزشک متخصص زنان و خودداری از هرگونه دستور تلفنی ترخیص به ازای 400 زایمان سالیانه یک اتاق LDR با وجود تسهیلات همراه مادر پس از زایمان، شامل: صندلی تختخواب شو، تلفن، یخچال و ... برای ارائه حمایت‌های جسمی، روحی و روانی مادر با ارائه امکانات مورد نیاز مادران از جمله سرو غذا و میان وعده برای مادران بعد از زایمان شامل مادرانی که در ساعات شب زایمان مهینماینهد، نیاز مهی باشد. رعایت ملاحظات هنگام بستری طبق راهنمای خدمات مامائی ویرایش سوم. مراقبت‌های معمول شامل چک علائم حیاتی، ضربان قلب جنین، بررسی پیشرفت زایمان با انجام معاینات واژینال، چک انقباعات رحمی براساس راهنمای خدمات مامائی ویرایش سوم است. آگاهی کارکنان از نحوه تکمیل فرم پارتوگراف و تکمیل پارتوگراف برای مادران باردار در لیبر در فاز فعال زایمانی توسط ماما/ پزشک طبق راهنمای ابلاغی ضروری بوده و پایش دو ساعت اول پس از زایمان تا زمان ترخیص شامل چهک علائم حیاتی، خون‌ریزی و وضعیت انقباض رحمی در ساعت اول هر ربع ساعت، ساعت دوم هر نیم ساعت، ساعت سوم هر یک ساعت تا 4 ساعت و سپس هر 6 ساعت تا زمان ترخیص الزامی است. مراقبت از مادر در بخش، پس از زایمان شاملِ ارزیابی خون‌ریزی و محل برش اپی زیاتومی، خروج از تخت به محض مناسب شدن حال مادر، تغذیه، اطمینان از تخلیه مثانه، توجه به علائم خطر مادر است.",
                  "page": 163,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-4-2-3",
                  "statement": "مدیریت درد مادران باردار بر اساس ضوابط مربوط انجام می‌شود.",
                  "detail_text": " دسترسی کارکنان بلو زایمان به فایل الکترونیک/ کاغذی آخرین ویرایش راهنمای روش‌های بیدردی/ کاهش درد ابلاغی از وزارت بهداشت  آگاهی کارکنان بلو زایمان به مزایا و معایب روش‌های بیدردی/ کاهش درد و دستورالعمل ابلاغی وزارت بهداشت  ارائه توضیحات لازم به مادر درخصوص محاسن و معایب روش‌های دارویی بی دردی و غیر دارویی کم دردی توسط ماما/ پزشک  امکان استفاده از روش‌های کاهش درد/ بیدردی و حضور همراه بنا به درخواست مادر  بکار‌گیری حداقل یکی از روش‌های معتبر و مورد تایید وزارت بهداشت برای بیدردی/کاهش درد براساس تمایل مادر توسط ماما/ پزشک انتخاب زایمان بی درد داوطلبانه است. بیدردی داروئی با حضور، دستور و ویزیت متخصص بیهوشی انجام می‌شود و انتخاب روش بیدردی داروئی مناسب، توسط متخصص بیهوشی و با نظر بیمار انجام می‌شود. رعایت کنترا اندیکاسیون‌های مطلق بیدردی داروئی و توجه به شرایط لازم برای زایمان بیدرد طبق دستورالعمل ابلاغی وزارت بهداشت الزامی است. روش‌های بیدردی دارویی شاملِ2CSEA,entonex ,spinal ,epidural و درمان‌های کمکی بیدردی با داروهای وریدی است. روش‌های کمدردی غیردارویی شاملِ تن آرامی3، آروماتوتراپی، ورزشها، انواع تنفس و زایمان در آب (آب درمانی) است. Recovery ,Delivery ,Labor 1 Epidural Analgesia-Combined Spinal 2 Relaxation 3",
                  "page": 163,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-4-2-4",
                  "statement": "اثربخشی مراقبت‌های مادر و نوزاد با استفاده از ابزار بررسی کیفیت خدمات بخش زایمان ارزیابی و اقدامات اصلاحی موثر به عمل می‌آید.",
                  "detail_text": " دسترسی ارائه دهندگان خدمات زایمان، به ابزار بررسی کیفیت خدمات بخش زایمان  آگاهی ارائه دهندگان خدمات زایمان از محتوای ابزار بررسی کیفیت خدمات در بخش زایمان  ارزیابی اثربخشی مراقبت‌های مادر و نوزاد با استفاده از ابزار مربوط در فواصل زمانی معین توسط ماما مسئول  تکمیل فرم مربوط طبق دستورالعمل ابلاغی و انجام اقدام اصلاحی/ برنامه بهبود درصورت نیاز ابزار ارزیابی اثربخشی مراقبت‌های مادر و نوزاد شامل چک لیستی است که اخرین وضعیت نیروی انسانی، ساختار فضا، منابع انسانی، تجهیزات و کیفیت فرایند‌های مامائی را در بلو زایمان ارزیابی و تعیین می‌نماید. بنا به تصمیم کمیته زایمان ایمن و ترویج تغذیه با شیر مادر، در فواصل زمانی مشخص مسئول بلو زایمان، پایش بها استفاده از ابزار را انجام و نتیجه را در کمیته‌های مربوطه ارائه نموده و اقدامات اصلاحی/برنامه بهبود برنامه‌ریزی و اجرا شود. ارزیابی اثربخشی مراقبت‌های مادر و نوزاد با استفاده از ابزار مربوط در فواصل زمانی معین توسط ماما مسئول چک لیست ابلاغی از وزارت بهداشت به صورت فایل الکترونیک انجام می‌شود.",
                  "page": 164,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-4-3",
              "statement": "بیمارستان از مدیریت مراقبت‌های نوزادان اطمینان حاصل می‌نماید.",
              "page": 164,
              "measures": [
                {
                  "code": "ب-4-3-1",
                  "statement": "شناسایی نوزادان بر اساس ضوابط مربوط انجام می‌شود.",
                  "detail_text": " استفاده از مچ بند شناسایی مادر و نوزاد در بدو پذیرش مادر  ثبت مشخصات مربوط به نوزاد پس از زایمان بر مچ بند نوزاد، پس از شناسایی فعال  نشان دادن نوزاد و اعلام جنسیت به مادر  نصب مچ بند به دست و پای نوزاد بلافاصله پس از تولد در اتاق زایمان/ اتاق عمل  انجام هر گونه اقدام مراقبتی و تحویل و تحول پس از شناسایی صحیح و فعال نوزاد  انتقال ایمن و هم زمان مادر و نوزاد به بخش پس از زایمان در بدو پذیرش مادر در بیمارستان، شماره پرونده مادر به صورت کد شناسایی بر روی دو مچ بند یکی مخصوص مادر و دیگری مخصوص نوزاد ثبت و نصب پرونده گردد. هنگام تولد نوزاد مشخصات شامل نام و نام خانوادگی مادر، تاریخ و ساعت تولد، جنس نوزاد در کنار کد شناسایی نوزاد که روی مچ بند نصب شده در پرونده مادر نوشته شود. مچ بند استاندارد ترجیحاً روی مچ پای نوزاد نصب باشد. اما مچ بند را می‌توان روی مچ دست یا پای نوزاد در محلی که ایجاد حساسیت نکند و به راحتی نیز باز نشود بسهت. مچ بند مادر را که هنگام پذیرش در بیمارستان نصب پرونده است تکمیل و جنس نوزاد، تاریخ و ساعت تولد نوزاد نوشته شده و روی مچ دست مادر نصب شود. اخذ اثر کهف پای نوزاد بلافاصله بر روی فرم مربوطه انجام شود. در نوزاد نیازمند احیا ، عملیات احیا بر نصب مچ بند شناسایی و ثبت اثر کف پای نوزاد ارجح است. درصورتی که نوزاد دو قلو یا چند قلو است، بر روی دستبند شناسایی نوع قل مشخص شود. در هنگام انجام اقدامات درمانی، تشخیصی و مراقبتی برای نوزادان و یا ترخیص و تحویل به خانواده، بهه دستبند شناسایی توجه شود. انتقال ایمن نوزاد به بخش هم اتاقی مادر و نوزاد، پس از بررسی فرایند‌های انجام شده در بلو زایمان، ثبت و امضا فرم مربوطه، قرار دادن مادر روی برانکارد و یها صندلی چرخ دار، در صورت پایدار بودن وضعیت مادر، به گون‌های که شرایط مادر اجازه دهد، انجام می‌شود. قرار دادن نوزاد در آغوش مادر، انتقال همزمان مادر و نوزاد در آرامش و دقت کامل، تحویل مادر و نوزاد به بخش، پس از شناسایی فعال و امضا فرم مخصوص توسط عامل مراقبت از نوزاد و مامای بخش انجام می‌شود. درصورت نامناسب بودن وضعیت مادر، از انتقال نوزاد در آغوش مادر خودداری و در کات شفاف، سالم و قابل شستشو یا انکوباتور سیار منتقل می‌شود. ",
                  "page": 164,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-4-3-2",
                  "statement": "مراقبت نوزادان بر اساس ضوابط مربوط در مراحل زایمان برنامه‌ریزی و ارائه می‌شود.",
                  "detail_text": " ارائه مراقبت قبل از تولد نوزاد براساس بسته خدمتی نوزاد سالم و ثبت در پرونده  ارائه مراقبت حین تولد براساس بسته خدمتی نوزاد سالم و ثبت در پرونده  ارزیابی و پایش مستمر نوزاد تا 2 ساعت پس از زایمان براساس دستورالعمل ابلاغی وزارت بهداشت  انتقال ایمن به بخش مربوط، بر حسب مراقبت مورد نیاز  ارائه مراقبت بعد از تولد تا زمان ترخیص براساس بسته خدمتی نوزاد سالم و ثبت در پرونده بسته خدمتی مراقبت از نوزاد سالم بایستی در دسترس ارایه دهندگان خدمات زایمان قرار گرفته و کارکنان مرتبط از محتوای آن آگاهی داشته و مطابق آن عمل نمایند. در هر زایمان بایستی علاوه بر عامل زایمان حداقل یک نفر کارشناس مامایی به عنوان مسئول انحصاری مراقبت از نوزاد و دارای گواهی احیای پایه نوزاد حضور داشته باشد.  مراقبت قبل از تولد 1. آمادگی اتاق زایمان 2. بررسی سن بارداری از روی ارتفاع رحم، سونوگرافی و lmp 3. بررسی بیماری مادر که تهدید کننده سلامت نوزاد است از طریق اخذ شرح حال و بررسی پرونده 4. بررسی ناهنجاری جنین، حجم مایع آمنیوتیک، وضعیت جفت و جنین و تخمین وزن از طریق سونوگرافی 5. بررسی وضعیت سلامت جنین بر اساس الگوی ضربان قلب، بیوفیزیکال پروفایل و آغشته بودن مایع آمنیوتیک به مکونیوم  مراقبت حین تولد 1. پیش‌گیری از هیپوترمی 2. ارزیابی نیاز نوزاد به احیا 3. تعیین هویت و حفظ امنیت نوزاد 4. کالمپ تاخیری بند ناف بین 1 تا 3 دقیقه پس از تولد 5. معاینه نوزاد و تماس پوست با پوست، تغذیه نوزاد با شیر مادر 6. کنترل علایم حیاتی شامل: ضربان قلب، تنفس و دمای بدن نوزاد 7. انجام اولین ارزیابی نوزاد  پایش مستمر تا دو ساعت پس از زایمان 1. چک ضربان قلب، تنفس و دمای نوزاد هر نیم ساعت تا دو ساعت 2. توجه به بندناف 3. انجام شیر‌دهی  مراقبت پس از تولد تا زمان ترخیص بر اساس فرایند‌های مندرج در بسته خدمتی نوزاد سالم 1. ارزیابی معمول نوزاد 2. تحمل تغذیه 3. دفع مدفوع و ادرار 4. ایمن سازی (انجام واکسیناسیون هپاتیت، ب ث ژ و دادن قطره فلج اطفال قبل از خروج از بیمارستان) و تزریق ویتامین k 5. مراقبت از بند ناف 6. مراقبت از پوست نوزاد 7. مراقبت از چشم 8. برقراری ارتباط عاطفی نوزاد و والدین 9. آموزش شیر‌دهی و پوشا نوزاد",
                  "page": 165,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-4-3-3",
                  "statement": "احیا نوزادان بر اساس ضوابط مربوط در مراحل زایمان برنامه‌ریزی و ارائه می‌شود.",
                  "detail_text": " ارزیابی نوزاد و تعیین نیاز فوری وی به احیا مطابق با آخرین الگوریتم ابلاغ شده احیا نوزاد  شروع احیا پایه و گام‌های نخستین احیا نوزاد توسط عامل مراقب نوزاد و ارزیابی مجدد  شروع تهویه با فشار مثبت در صورت عدم پاسخ به اقدامات فوق  فراخوان اعضای تیم احیا پیشرفته در صورت نیاز  در ارزیابی اولیه، تمامی نوزادان بلافاصله پس از تولد 4 مورد بررسی می‌شود 1- ترم بودن نوزاد 2- وضعیت مایع آمنیوتیک 3- تنفس نوزاد 4- تون عضلانی نوزاد تیم احیا نوزادن در بخش مراقبت‌های ویژه نوزادان با مشارکت از کارکنان و پزشکان همان بخش با حضور سوپروایزر شیفت است. البته پیش شرط این برنامه داشتن گواهی احیای پیشرفته نوزاد است.",
                  "page": 166,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-4-3-4",
                  "statement": "در اتاق زایمان/ اتاق عمل امکانات و حضور افراد ذی‌صلاح برای احیا نوزادان برنامه‌ریزی و تامین می‌شود.",
                  "detail_text": " حضور فوری پزشکان ذی‌صلاح با اولویت پزشک فوق تخصص نوزادان/ حداقل متخصص اطفال دارای گواهی احیای پیشرفته نوزاد، در اتاق زایمان/ اتاق عمل  حضور حداقل یک پزشک دارای گواهی احیای پیشرفته نوزاد در تمام نوبت‌های کاری بلو زایمان در تمامی ساعات شبانه روز و روز‌های هفته در بیمارستان  حضور دایم حداقل یک فرد ذی‌صلاح و ترجیحاً ماما دارای گواهی احیای پیشرفته نوزاد، بر اساس بسته خدمتی احیای نوزاد در بیمارستان  تهیه و چینش ترالی احیا نوزادان در اتاق زایمان/ اتاق عمل طبق دستورالعمل کشوری و دسترسی سریع به ترالی احیا نوزاد  سازمان دهی تیم احیا متشکل از حداقل یک فوق تخصص/متخصص کودکان/ پزشک/ فرد ذی‌صلاح و مامای مراقب نوزاد حضور پزشک فوق تخصص نوزادان اولویت اول رهبری بالینی احیای نوزادان است و در صورت حضور او در بیمارستان حضور فرد جانشین مغایر معیار‌های کیفیت است. اما در صورت عدم دسترسی به پزشک فوق تخصص نوزادان، حداقل متخصص اطفال دارای گواهی احیای پیشرفته نوزاد بایستی در اتاق زایمان/ اتاق عمل حاضر شود. حضور یک نفر کارشناس مامایی دارای گواهی احیای پایه نوزاد در هر زایمان الزامی است. همچنین حضور حداقل یک کارشناس مراقب نوزاد و ترجیحاً مام‌ها در اتاق عمل سزارین دارای گواهی احیای پایه نوزاد حضور فرد یا افرادی که دارای گواهی احیا پیشرفته نوزاد هستند، در هنگام زایمان در بیمارستان الزامی است. برای عملیات احیا پیشرفته با سن بارداری کمتر از 28 هفته بایستی پیش از وقوع زایمان پزشک فوق تخصص نوزادان یها پزشک متخصص کودکان دارای گواهی احی‌های ء پیشرفته نوزاد به همراه یک پرستار مراقبت ویژه نوزادان / ماما به اتاق زایمان فراخوانده شوند. برای عملیات احیا نوزاد در بارداری پر خطر با سن بارداری بیش از 28 هفته از 15 دقیقه پیش از زایمان پزشک واجد گواهی احیا پیشرفته ( فوق تخصص نوزادان یا متخصص کودکان دوره دیده یا جانشین‌های وی) فراخوانده شوند و در محل زایمان حضور داشته باشند. برنامه شیفت همکاری پزشکان واجد گواهی احیا پیشرفته نوزاد در بلو زایمان و حضور پزشک متخصص اطفال در زایمان‌های پرخطر و زایمان‌هایی که نیاز به عملیات احیای نوزاد پیش بینی می‌شود در بلو زایمان/ اتاق عمل ضروری است. حضور پزشکان طبق برنامه در بیمارستان کافی است و نیازی به حضور دائم در بخش زایمان، بجز موارد اعلام کد احیای نوزادان نیست. همچنین لازم است از قبل فهرست و شیفت متخصصین اطفال واجد گواهینامه احیا پیشرفته نوزاد در بلو زایمان/ اتاق عمل(بیماران سزارینی) موجود باشد و در مواردی که زایمان دارای عوامل خطر بارداری است و همچنین زایمان‌هایی که احتمال تولد نوزاد نیازمند احیا هست، قبل از تولد نوزاد، پزشک اطفال کشیک توسط ماما/پزشک زنان فراخوان شده، بر بالین مادر حاضر شوند. اقدامات مورد نیاز برای نوزاد انجام و در پرونده مادر/ نوزاد ثبت می‌شود. امکانات و تجهیزات مورد نیاز برای انجام عملیات احیا پیشرفته نوزاد در اتاق زایمان و اتاق عمل سزارین و یا در صورت وجود اتاق احیا نوزاد به صورت مجزا، در فاصله 20- 15 متری اتاق زایمان و اتاق عمل سزارین و با مدت زمان انتقال نوزاد به اتاق مزبور زیر 15 ثانیه فراهم باشد.",
                  "page": 166,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-4-3-5",
                  "statement": "استمرار ارتباط مادر و نوزاد برنامه‌ریزی و اجرا می‌شود.",
                  "detail_text": " برقراری تماس \" پوست با پوست \" مادر و نوزاد بلافاصله پس از تولد و استمرار آن تا 60 دقیقه یا بیشتر (پایان اولین تغذیه با شیر مادر ) بدون جدایی  انتقال و ترخیص مادران و نوزادان به صورت همزمان در زایمان طبیعی/سزارین، درصورت سلامت آنها و دستور پزشک  فراهم بودن امکان برقراری هم آغوشی مادر و نوزاد (1KMC) در بخش مراقبت های ویژه نوزادان  طراحی برنامه تجویز دارو، آزمایشات و اعمال جراحی در تمامی بخش‌ها به گونه ای که در تغذیه با شیر مادر اختلال ایجاد نکرده است کارکنان مرتبط با زایمان بایستی از چگونگی و اهمیت تماس پوست با پوست مادر و نوزاد بلافاصله پس از تولد و شروع شیر مادر در ساعت اول آگاهی داشته باشند. اهمیت برقراری تماس پوست با پوست حداقل شاملِ تداوم شیردهی، تحکیم روابط عاطفی مادر و نوزاد، پیش‌گیری از هیپوترمی، کنترل ضربان قلب و تنفس، کاهش گریه و بیقهراری است. برقراری تماس پوست با پوست شاملِ قرار دادن نوزاد بدون هرگونه پوشش به صورت مایل و دمر بر روی قفسه سینه مادر و بین پستانهایش، سر نوزاد نزدیک پستان طرف مقابل، دهان نوزاد در تماس با نو پستان، چشمان نوزاد در سطح نو پستان مادر است. در صورت لزومِ استفاده از وارمر با فاصله مناسب از مادر و نوزاد و بالای تنهه مادر قرار گیرد. مادر و نوزاد بوسیله پتوی گرم و نرم پوشانده شوند. در موارد زایمان سزارین با بی حسی ناحی‌های و سزارین با بیهوشی عمومی پهس از تولد نوزاد و پهس از ساکشن دهان و بینی، قطع بندناف، خشک کردن نوزاد، ارزیابی سلامت نوزاد، بررسی نیاز به احیا ، پوشاندن کلاه و پوشک، پوشاندن مادر و نوزاد با هم در یهک پتو در حین ادامه عمل جراحی، برقراری تماس پوستی به صورتی که نوزاد زیر بغل یا شانه مادر، قفسه سینه نوزاد در تماس با زیر بغل و قفسه سینه مادر و دهان نوزاد در تماس بها نهو پستان مادر باشد و حتی االمکان برقراری تماس چشم در چشم مادر و نوزاد انجام شود. یا نوزاد بدون هرگونه پوشش و به صورت دمر بر روی قفسه سهینه مادر و سهر نوزاد نزدیک پستان‌های مادر قرار گیرد. درصورتی که تماس پوست با پوست مادر و نوزاد مقدور نباشد، انتقال همزمان مادر و نوزاد انجام شود. دلایل عدم تماس پوستی، در پرونده ثبت شود. مراقبت‌هایی مانند تزریق ویتامین K، واکسن، گرفتن اثر کف پا، مراقبت چشم، توزین و سایر اقدامات غیر فوری باید بعد از اتمام اولین تغذیه با شیر مادر یا پهس از ساعت اول تولد و بر بالین مادر انجام شود. استحمام نوزاد پس از 6 ساعت اول تولد ترجیحاً در 24 ساعت اول انجام شود. دمای اتاق زایمان 26-25 درجه و بدون کوران، با نور ملایم و محیط آرام در اطراف مادر باشد. به مادر لباس جلو باز( گان مناسب) پوشانده شود. همچنین لازم است به هر مادر از آغاز لیبر تا پایان ساعت اول زایمان، یهک مام‌ها اختصاص داده شود. همچنین ایجاد یک برنامه آموزشی مناسب برای افزایش دانش و مهارت همه ارائه دهندگان مراقبت آغوشهی مادر و نوزاد، بهه طهوری کهه در همه بیمارستان‌های دارای بخش مراقبت از نوزاد با توجه به محتوی آموزشی مندرج در بسته خدمتی به اجرا در آید و بیمارستان بایستی مکان مناسب برای اقامت 24 ساعته مادر و امکانات مورد نیاز برای انجام این مراقبت را در بخش‌های بستری فراهم نماید.",
                  "page": 167,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-4-3-6",
                  "statement": "تسهیلات و امکانات لازم جهت تداوم تغذیه با شیر مادر برای نوزادان بستری فراهم است.",
                  "detail_text": " وجود اتاق آموزش، شیر‌دهی و امکانات لازم برای مادران در بخش زنان و زایمان  استفاده از تسهیلات و امکانات لازم جهت تداوم تغذیه با شیر مادر برای مادران دارای نوزاد و شیرخوار زیر دو سال بستری در بیمارستان  وجود و امکان استفاده از شیردوش برقی، وسایل نگهداری و خورانش شیر دوشیده شده و وسایل استریل کردن ظروف مربوطه  تغذیه مناسب شیرخوار از شیر مادر و تکمیل فرم مشاهده شیر‌دهی در بخش پس از زایمان، توسط ماما  اثربخشی تسهیلات و امکانات لازم جهت تداوم تغذیه با شیر مادر در ترویج تغذیه با شیر مادر اتاق شیر‌دهی و امکانات شیر‌دهی در اتاقی نزدیک به بخش مراقبت ویژه نوزادان پیش بینی شود و علاوه بر شیردوش برقی، ظروف نگهداری شیر در اندازه‌های مختلف، یخچال جهت نگهداری شیر و دستورالعمل شستشو و ضدعفونی وسایل موجود باشد. همچنین امکانات استراحت مادر شاملِ تخت، یخچال، دسترسی به حمام و سرویس بهداشتی، دسترسی به غذا و مایعات، دسترسی به مراقبت درمانی در صورت نیاز، دسترسی به صندلی راحتی زیر پایی، امکان ملاقات پدر و دسترسی به تلفن فراهم گردد و کلاس‌های آموزش شیر‌دهی به گونه ای طراحی شود که امکان حضور پدر در جلسه آموزش شیر‌دهی میسر باشد. Kangaroo Mother Care 1",
                  "page": 167,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-4-4",
              "statement": "بیمارستان از آموزش به مادران در خصوص مراقبت از خود و نوزادش اطمینان حاصل می‌نماید.",
              "page": 168,
              "measures": [
                {
                  "code": "ب-4-4-1",
                  "statement": "آموزش لازم در زمینه فرآیند زایمان طبیعی به مادران ارائه می‌شود و مادران در خصوص نقش مشارکتی خود آگاهی دارند.",
                  "detail_text": " ارائه توضیحات و آموزش شفاهی به زبان ساده و قابل فهم در زمینه نحوه زایمان، روش‌های کاهش درد/ بیدردی زایمان، روند پیشرفت زایمان و مراقبت‌های نوزاد  ارائه توضیحات و آموزش شفاهی به زبان ساده و قابل فهم در زمینه اهمیت و چگونگی برقراری تماس پوست با پوست مادر با نوزاد بلافاصله پس از تولد  آگاهی مادر از توضیحات ارائه شده در طول لیبر، زایمان و پس از زایمان تا زمان ترخیص  بهبود مشارکت مادران در تمامی مراحل زایمان طبیعی بر اساس آموزش‌های ارائه شده  ارائه آموزش در زمینه اهمیت شروع تغذیه با شیر مادر در ساعت اول تولد (آغوز) و تداوم شیردهی، مزایای شیر مادر، مشکلات شیردهی، منافع تغذیه با شیر مادر  اثربخشی آموزش‌های ارائه شده و پای‌بندی و باور مادران در خصوص اهمیت تغذیه با شیر مادر  ده توصیه مهم برای دستیابی به یاد‌گیری/ تغییر رفتار مادران 1. آموزش‌ها در موقعیت مناسب و با اختصاص زمان کافی و بدون تبادر احساس تعجیل به مادر ارائه شود. 2. هرگونه موانع ارتباطی محیطی یا شخصی مادر از جمله درد، ترس، ازدحام، سر و صدا، ناتوانی‌ها / ویژگی‌های خاص بیمار قبل از آموزش کنترل و حذف شوند. 3. شیوه‌ها و تدابیر آموزشی متناسب با هر مخاطب/ مادر / همراه طراحی و اجرا شود. 4. از جملات گویا، شفاف، قابل فهم و متناسب و درخور هر مخاطب استفاده شود. 5. در فرایند آموزش هرگز از واژه‌های تخصصی در آموزش مادر استفاده نشود. 6. از ابزار شیوایی بیان و شیرینی کلام که گاهی با چاشنی طنز محترمانه می‌تواند در تقویت ارتباط با مادر کمک کند، استفاده شود. 7. ضمن پای‌بندی به محتوای علمیِ آموزش از جملات کلیش‌های/ تکراری و از پیش تعیین شده ( بیان طوطی واری) استفاده نشود. 8. از مهارت‌های برقراری ارتباط موثر مانند ایجاد همدلی، مثبت گرایی، مثبت اندیشی، امید بخشی و حمایت از مادر در حین ارائه محتوای آموزش استفاده شود. 9. ارتباط انسانی با چاشنی صبر، حوصله، مهربانی و دلسوزی در حین آموزش، مبنای ارتباط موثر و تاثیر گذاری بر مادر است. 10. قبل از تر بالین از فرا‌گیری دانشی، مهارتی و نگرشی مادر اطمینان حاصل شود و در صورت نیاز جمع بندی نهایی آموزش مجدداً تکرار شود. ارائه آموزش و اطلاعات درخصوص اهمیت شروع تغذیه با شیر مادر در ساعت اول تولد (آغوز) و تداوم شیردهی، مزایای شیر مادر، مشکلات شیردهی، منافع تغذیه بها شیر مادر به مادر باردار و همراهان وی توسط ماما/ پزشک در زمان پذیرش و حین بستری در لیبر و پس از زایمان، در هر ملاقات و حداقل یک نوبت در کلاس آموزشی لازم است. توزیع پمفلت/ نشریه آموزشی برای مادران با موضوع مراقبت‌های دوران بارداری، زایمان و پس از زایمان با روشی مشخص برای تمامی مادران باردار بسیار کمک کننده است. برای ارائه هر چه بهتر آموزش‌ها به مادران توصیه می‌شود پرونده مراقبتی مادر در طول بارداری در بدو پذیرش دریافت و بررسی شود.",
                  "page": 168,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-4-4-2",
                  "statement": "در زمان ترخیص، آموزش مراقبت‌های مادر و نوزاد پس از زایمان، به صورت شفاهی به زبان قابل در به مادر و همراه، ارائه می‌شود.",
                  "detail_text": " تدوین مفاد آموزشی بر اساس مراقبت‌های مادر و نوزاد پس از زایمان براساس دستورالعمل کشوری با مأموریت رئیس بخش و ماما مسئول  آگاهی کارکنان از محتوای آموزش مراقبت‌های مادر و نوزاد پس از زایمان  ارائه آموزش و توضیحات مراقبت‌های مادر و نوزاد پس از زایمان به زبان ساده و قابل فهم  آگاهی مادر و همراه از توضیحات ارائه شده و یاد‌گیری مبانی مهم مراقبت‌های مادر و نوزاد پس از زایمان  پاسخ به تمامی سوالات مادر/ همراه در زمینه مراقبت‌های مادر و نوزاد پس از زایمان و تحویل یک نسخه خوانا از آموزش‌های ارائه شده به مادر/همراه وی ارائه آموزش و توضیحات مراقبت‌های مادر و نوزاد پس از زایمان به زبان ساده و قابل فهم براساس دستورالعمل کشوری درخصوص علایم خطر مادر و نوزاد، بهداشت فردی، میزان فعالیت، تغذیه، نحوه مراقبت از محل اپیزیوتومی و برش سزارین، مراقبت از نوزاد و شیردهی، مراجعه بعدی به مادران پهس از زایمان توسط پزشک/ مام‌ها و ثبت در پرونده بیماران صورت می‌پذیرد. مفاد آموزشی مراقبت مادر شاملِ اصول بهداشت فردی، علائم هشدار در مادر، فعالیت، مراقبت از بخیه‌ها در زایمان و سزارین، مراقبت از سینه مادر، مصرف دارو و مراجعه بعدی است. مفاد آموزشی مراقبت نوزاد شاملِ علائم هشدار در نوزاد، حفظ دمای بدن نوزاد، پوشا نوزاد، حمام نوزاد، مراقبت از بندناف، تغذیه و شیر‌دهی نوزاد، تغذیه انحصاری با شیر مادر تا 6 ماهگی، غربالگری 3 تا 5 روزگی هیپوتیروئیدی، فنیل کتون یوری و فاویسم در مراکز خدمات جامع سلامت و نزدیکتهرین محل ارجاع، ادامه واکسیناسیون، الگوی خواب، حفظ و ایمنی نوزاد، مراقبت آغوشی مادر و نوزاد، آشنایی با مشکلات شایع دوره نوزادی نظیر بادگلو، بالا آوردن، گریهه و بهی قراری، زردی، مراقبت‌های بهداشتی نظیر طرز تعویض پوشک، کوتاه کردن ناخن، رشد و تکامل نوزاد در ماه اول و علائم هشدار دهنده تاخیر تکامل عصبی در ماه اول، ختنهه در نوزاد پسر و مراجعه به متخصص اطفال در 48 ساعت بعد از ترخیص است. آموزش مادران و همراهان به زبان ساده برای شناخت مزایای شیر مادر، علائم زودرس گرسنگی، دفعات تغذیه با شیر مادر، وضعیت صحیح بغل کردن، پستان گرفتن مناسب، تغذیه با آغوز، عدم استفاده از پستانک و بطری، تماس پوست با پوست است. یک نسخه مکتوب از آموزش‌های ارائه شده، تحویل مادر و تصویر آن به امض‌های مادر و پزشک/ ماما رسیده و در پرونده وی نگهداری می‌شود. ارائه پمفلت آموزشی درخصوص مطالب ارائه شده به مادر برای تداوم یاد‌گیری بسیار کمک کننده است.",
                  "page": 169,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-4-4-3",
                  "statement": "پس از ترخیص میزان رعایت برنامه‌های خود مراقبتی مادر و نوزاد و مراجعه بعدی توسط بیمارستان پیگیری می‌شود.",
                  "detail_text": " تعیین فرد ذی‌صلاح ماما جهت پیگیری وضعیت مادر و نوزاد پس از ترخیص  پیگیری میزان رعایت برنامه‌های خود مراقبتی مادران و مراجعه بعدی آنها پس از ترخیص در بازه‌های زمانی تعیین شده از سوی کمیته زایمان ایمن  پیگیری وضعیت نوزاد پس از ترخیص از مادر او در بازه‌های زمانی تعیین شده از سوی کمیته زایمان ایمن و ترویج تغذیه با شیر مادر  ثبت پیگیری‌های انجام شده و راهنمایی‌ها و اقدامات صورت پذیرفته در سوابق مادران باردار برنامه خودمراقبتی پس از زایمان مادر حداقل شاملِ خون‌ریزی پس از زایمان، تب، مراقبت از بخیهها، درد پس از زایمان، درد پستان1، یبوست، درد و گرفتگهی پها، افسهردگی پس از زایمان، سلامت جنسی و سایر توصیههاست. پیگیری مراقبت نوزاد حداقل شاملِ روند مراجعه به متخصص اطفال، علائم هشدار نوزاد، غربالگری هیپوتیروئیهدی، فنیهل کتون یوری و فاویسم در 3 تا 5 روزگی، ادامه واکسیناسیون، مراقبت از بند ناف، تداوم شیر‌دهی و درصورت نیاز ارجاع به مراکز تخصصی مرتبط است. پیگیری نوزادان در معرض خطر رتینوپاتی ترخیص شده از بخش مراقبت‌های ویژه طبق دستورالعمل انجام شود. نوزادان در معرض خطرِ مشکلات شهبکیه در نوزادان زودرس2 عبارت است از تشخیص اسفیکسی هنگام تولد، شیرخواری که وضعیت بیثبات شدید یا مستمر و تظاهراتی مانند هیپوکسی طولانی، اسیدوز شدیدی، هیپوگلیسمی یها هیپوتانسهیون جدی نیازمند به داروهای وازوپرسور دارد. همچنین نیاز به حمایت قلبی-تنفسی، نیاز به تجویز داروهای افزایش فشارخون، خون‌ریزی داخل بطنی، نیاز به تجویز خون/ گلبهوله‌های قرمز متراکم/ تعویض خون، دریافت اکسیژن به مدت بیش از 48 ساعت، بیماری مزمن ریوی، حملات مکرر آپنه و سایر مشکلاتی که از نظر متخصص کودکان/ فوق تخصص نوزادان بیمار را در معرض خطرِ مشکلات شبکیه در نوزادان زودرس قرار می‌دهد. Breast Pain 1 )ROP( Retinopathy of Prematurity 2 ب-5 پیش‌گیری و کنترل عفونت",
                  "page": 169,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            }
          ]
        },
        {
          "code": "ب-5",
          "title": "پیش‌گیری و کنترل عفونت",
          "standards": [
            {
              "code": "ب-5-1",
              "statement": "بیمارستان از روش‌های شستشو، پاک سازی و گندزدایی ابزار و وسایل، قبل از استریل نمودن، اطمینان حاصل می‌نماید.",
              "page": 170,
              "measures": [
                {
                  "code": "ب-5-1-1",
                  "statement": "پا سازی تجهیزات و ابزار‌ها پیش از ضدعفونی انجام شده و نتیجه کار با استفاده از آزمون‌های کنترل کیفی ارزیابی می‌شود.",
                  "detail_text": " پاک‌سازی تمامی ابزار حساس و غیر حساس به حرارت با آب زیر 45 درجه سانتیگراد و دترجنت / محلول‌های آنزیماتیک در نزدیکترین مکان به محل انجام پروسیجر  رعایت حداقل فاصله زمانی بین استفاده از ابزار و پا سازی به منظور اجتناب از خشک شدن مواد آلی، مواد دفعی و ترشحات بر روی ابزار و وسایل  ارسال ابزار پاک‌سازی شده به واحد استریلیزاسیون مرکزی بدون بسته بندی با تاکید بر بخش‌ها و اورژانس  استفاده موثر از تجهیزات سالم مولد آب پرفشار برای شستشو  استفاده از هوای پر فشار برای خشک کردن کامل تجهیزات لومن دار به خصوص در کت لب و بخش‌های آندوسکوپی  انجام کلیه گام‌های فرایند پاک‌سازی و گند زدایی ابزار و وسایل از ابتدا در واحد استریلیزاسیون مرکزی  پایش کیفیت فرایند پاک‌سازی ابزار و تجهیزات به صورت تصادفی با استفاده تست‌های موجود و رایج با تاکید بر ابزار استفاده شده در اتاق‌های عمل  نظارت بر نحوه پاک‌سازی اولیه ابزار و تجهیزات توسط سرپرستار بخش/ مسئول واحد و انجام اقدام اصلاحی موثر در صورت لزوم تست‌های ارزیابی آلودگی ابزار با مواد آلی/خون در پایش کیفیت فرایند پاک‌سازی ابزار و تجهیزات استفاده می‌شود. مسئول واحد استریلیزاسیون مرکزی بر صحت پاک‌سازی ابزار ارسال شده از هر بخش/واحد به واحد استریلیزاسیون مرکزی نظارت نموده و موارد عدم انطباق را گزارش و از مسئولان مربوط پیگیری نماید.  چند نکته در خصوص پا سازی تجهیزات و ابزار‌ها پیش از ضدعفونی . 1 ابزار پیچیده و حساس به حرارت یا رطوبت شستشوی دقیق دستی شوند. . 2 قسمت‌های قابل تفکیک ابزار متشکل از بیش از دو بخش، قبل از شستشو و اتصال کارآمد آنها بعد از شستشو جدا شود. . 3 در واحد استریلیزاسیون مرکزی از ست شوی استفاده شود. . 4 در واحد استریلیزاسیون مرکزی از دستگاه اولتراسوند در موارد مقتضی استفاده شود. . 5 شستشوی ابزار اسکوپی در واحد‌های ذیربط به صورت مکانیزه انجام شود. ",
                  "page": 170,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-5-1-2",
                  "statement": "صحت عملکرد و کیفیت محلول‌های گندزدای سطح بالا، با روش‌های کنترل کیفی برنامه‌ریزی و اجرا می‌شود.",
                  "detail_text": " بکار‌گیری محلول‌های گندزدای سطح بالای مورد تائید سازمان غذا و دارو و دارای کد فرآورده  پایش کیفیت فرایند گندزدایی محلول‌های سطح بالا به صورت تصادفی در مقاطع زمانی مختلف با استفاده تست‌های سواپینگ رایج بر اساس فرمولاسیون محلول  آموزش و نظارت بر نحوه آماده سازی و استفاده از محلول‌های گندزدای سطح بالا توسط سرپرستار بخش/ واحد استریلیزاسیون  رعایت تکنیک آماده سازی محلول‌ها در محل استاندارد شامل تهویه استاندارد، استفاده از تجهیزات حفاظت فردی، نگهداری محلول در ظروف مناسب درب دار  نگهداری ایمن و رقیق سازی محلول‌های سطح بالا طبق راهنمای کشوری نظام مراقبت عفونت‌های بیمارستانی  انتخاب ظرف شفاف و درب دار حاوی محلول عد عفونی سطح بالا از جنسی که پس از استفاده دچار خوردگی نشود. ابزار سواپینگ هر محلول، ارزیابی کننده میزان غلظت محلول بوده و کاربرد آن توسط شرکت‌های سازنده مشخص می‌گردد.",
                  "page": 170,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-5-1-3",
                  "statement": "استریل نمودن اقلام حساس به حرارت مطابق با استاندارد‌های کارخانه سازنده و ضوابط مربوط انجام می‌شود.",
                  "detail_text": " شناسایی اقلام حساس به حرارت در فرایند استریلیزاسیون در بیمارستان و اطلاع رسانی به بخش‌ها/ واحد‌ها  انتخاب روش استریل اقلام حساس به حرارت با توجه به امکانات موجود  استریل اقلام حساس به حرارت طبق موازین استاندارد و توصیه کارخانه سازنده  کنترل کیفی فرایند استریلیزاسیون سرد با بهکار‌گیری نشانگر‌های اختصاصی موجود و رایج برون سپاری خدمات در صورت نداشتن تجهیزات استریلیزاسیون سرد کاملاً ضروری است.",
                  "page": 170,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-5-2",
              "statement": "بیمارستان ازصحت عملکرد دستگاه‌های استریل کننده اطمینان حاصل می‌نماید.",
              "page": 171,
              "measures": [
                {
                  "code": "ب-5-2-1",
                  "statement": "آزمون‌های اطمینان از عملکرد دستگاه‌های استریل کننده برنامه‌ریزی و انجام می‌شود.",
                  "detail_text": " وجود تست‌های پایش فرایند استریلیزاسیون1 و استفاده از آنها بر اساس دستورالعمل، آگاهی و تطابق عملکرد پرسنل بر اساس آن  استفاده از نشانگر‌های شیمیایی کلاس 4 در هر بسته استریل برای کمتر از 12 قلم  استفاده از نشانگر‌های شیمیایی کلاس 6 در هر بسته استریل برای بیش از 12 قلم  انجام و ثبت هفتگی نتایج آزمون بیولوژیک، در زمان راه اندازی دستگاه استریل کننده و پس از هر بار انجام تعمیرات کلی  انجام و ثبت نتایج آزمون بووی – دیک روزانه قبل از شروع کار دستگاه‌های پری وکیوم بر اساس راهنمای کشوری نظام مراقبت عفونت‌های بیمارستانی در ویال نشانگر‌های بیولوژیک (تست اسپور)، از می‌کروارگانیسمهای مقاوم به صورت اسپور استئاروترموفیلوس و باسیلوس آتروفتوس استفاده می‌شود و این ویال‌ها به صورت هفتگی و به تعداد مناسب با توجه به اندازه اتوکلاو (سه عدد) در آن جای‌گذاری می‌گردد. هدف از استفاده از آنها سنجش توانایی دستگاه اتوکلاو در از بین بردن می‌کروارگانیسمهای زنده و مقاوم است. در پایان چرخه، ویال‌ها از اتوکلاو خارج و در صورت وجود انکوباتور دیجیتال و تست سریع یک ساعت، و در غیر این صورت 48 ساعت در انکوباتور قرار داده شده و نتایج آن طبق دستورالعمل شرکت سازنده ارزیابی و برای هر دستگاه اتوکلاو ثبت و بایگانی می‌شود. همچنین در صورت جابجایی دستگاه استریلایزر، طراحی مجدد، خرابی دستگاه و یا بعد از تعمیرات عمده، برای بازگرداندن آن به چرخه معمول کاربری، باید آزمون‌های بیولوژیک و بووی دیک با چرخه خالی دستگاه انجام و نتایج آن از نظر آلودگی منفی باشد. استفاده از دستگاه‌های اتوکلاو پریوکیوم بر دستگاه‌های گراویتی برای استریل کردن ابزار و اقلام جراحی ارجحیت دارد.",
                  "page": 171,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-5-2-2",
                  "statement": "قبل از هرگونه استفاده از بسته‌های استریل از نتایج آزمون‌های شیمیایی اطمینان حاصل می‌شود.",
                  "detail_text": " اطمینان از آشنایی و توجه کاربر به تغییر رنگ نشانگر‌های شیمیایی و مشخصات ظاهری بسته‌های استریل  عملکرد صحیح مورد انتظار از کاربر در صورت عدم انطباق  انجام اقدام اصلاحی در صورت عدم انطباق از نشانگر‌های شیمیایی کلاس 4 برای تائید صحت فرایند استریلیزاسیون بسته‌های کوچک حاوی کمتر از 12 قلم مانند ستهای پانسمان استفاده شده و نتایج در پرونده بیماران ثبت می‌شود. از نشانگر‌های شیمیایی کلاس 6 برای رهگیری صحت فرایند استریلیزاسیون بسته‌های حاوی بیشتر از 12 قلهم مانند سهته‌های الپهاراتومی، سزارین، ایمپلنت‌ها و ... استفاده شده و نتایج در پرونده بیماران ثبت می‌شود. نشانگر کلاس 6 یکی از مهمترین نشانگر‌های شیمیایی است که به شاخص‌های فشار، میزان دما، غلظت بخار، وکیوم و زمان استریل حساس می‌باشد، به طوری که این نشانگر برای اطمینان از اعمال صحیح کلیه پارامتر‌های موثر در استریلیزاسیون با حساسیت بالاتری طراحی شده است. نشانگر کلاس 6 حاوی مشخصهاتی از قبیل تاریخ و شیفت استریل، کد و سیکل اتوکلاو و کد کاربر می‌باشد. با استفاده از این نشانگر‌ها و چسبانیدن آنها در پرونده بیماران، پس از انجام پروسیجر یا عمل جراحی، سیستم رهگیهری جهت ستهای استریل ایجاد می‌شود. علاوه بر بررسی تغییر رنگ مطلوب نشانگر‌های شیمیایی اعم از کلاس 1، 4 و 6 و توجه به وضعیت ظاهری بسته اعم از صحت بسته بندی و عوامل مخل اسهتریلیتی ظهاهر آن مانند وجود رطوبت و غیره اطمینان حاصل شود. در صورت تشخیص عدم تغییر رنگ مطلوب نشانگر توسط کاربر، گزارش به مبادی تعریف شده و متعاقباً انجام فراخوان توسط مسئول مربوطه انجام می‌شود. در صورت عدم تطابق عملکرد، کاربر اقدامات اصلاحی لازم مانند آموزش و صلاحیت بکار‌گیری کاربر در آن محل را بررسی می‌نماید. 1 نشانگر‌های شیمیایی و بیولوژیک ",
                  "page": 171,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-5-2-3",
                  "statement": "استریل نمودن فوری اقلام خاص مطابق ضوابط مربوط برنامه‌ریزی شده و بر اساس آن عمل می‌شود.",
                  "detail_text": " شناسایی اقلام خاصی با احتمال نیاز به استریلیزاسیون فوری  اطمینان از وجود تجهیزات مرتبط با استریل فوری اقلام خاص  پیش بینی فهرست انواعِ اقلام مورد نیاز به صورت تک پیچ در بیمارستان  پیش بینی تعدادِ اقلام مورد نیاز به صورت تک پیچ بر اساس پروسیجر‌های تهاجمی و جراحی بیمارستان و آمار مراجعین  شرایط استریلیزاسیون فوری 1. معمولاً استریلایزر اضطراری( سریع ) در اتاق عمل قرار می‌گیرد. 2. استریلیزاسیون سریع در دمای 135-132درجه سانتی گراد به مدت 3 تا 4 دقیقه برای ابزار متخلخل انجام می شود. 3. استریلیزاسیون سریع در دمای 132 درجه سانتی گراد برای استریلیزاسیون ابزار غیر متخلل تا 10 دقیقه زمان می‌برد. 4. وسیله بایستی بدون پوشش در استریلایزر اضطراری (سریع) قرار گیرد. 5. قبل از استفاده وسیله/ ابزار جراحی استریل شده بایستی سرد شده و به دمای محیط برسد.",
                  "page": 172,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-5-2-4",
                  "statement": "سوابق عملکرد هر دستگاه استریل کننده موجود است و حداقل برای یک سال نگهداری می‌شود.",
                  "detail_text": " وجود نتایج پایش فیزیکی، شیمیایی و بیولوژیکی دستگاه‌های استریل کننده و اطمینان از اجرای فرایند به صورت استاندارد  وجود مستندات اختصاصی هر دستگاه که شامل تمامی تست‌های انجام شده برای هر دستگاه  وجود مستندات مربوط به شماره کد مخصوص هر استریل کننده، نتایج آزمون‌های روزانه و آزمون‌های بیولوژیک/ پرینت دستگاه  ثبت نمودن نام مسئول هر مرحله بار‌گذاری و خدمات نگهداری از جمله نگهداری پیشگیرانه و آزمون‌های کالیبراسیون برای هر دستگاه  نگهداری مستندات حداقل برای یک سال  مستندات هر دستگاه استریل کننده به صورت متمرکز در واحد استریلیزاسیون مرکزی وجود داشته و حداقل شامل موارد ذیل است 1. شماره/کد مخصوص هر اتوکلاو 2. نتایج آزمون اسپور 3. نمودار یا پرینت دستگاه که زمان مواجهه و درجه حرارت را ثبت کرده باشد. 4. نام مسئول هر چرخه بار‌گذاری 5. هر نوع اقدام و خدمات پیشگیرانه ( pm ) و آزمون‌های کالیبراسیون ارزیابی این سنجه شامل استریلایزر فوری و پلاسما نیز می‌گردد.",
                  "page": 172,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-5-2-5",
                  "statement": "برچسب هر بسته استریل حاوی حداقل اطلاعات مورد نیاز برای فراخوان است.",
                  "detail_text": " ثبت حداقل اطلاعات مورد نیاز برای فرایند رهگیری و فراخوان اقلام استریل شده بر روی بر چسب بسته استریل  نظارت توسط سرپرستار بخش / واحد استریلیزاسیون بر ثبت اطلاعات حداقلی بر روی بر چسب بسته استریل و انجام اقدام اصلاحی در صورت لزوم برچسب گذاری در فرایند فراخوان و رهگیری مورد استناد و استفاده قرار می‌گیرد. زمان انقضا استفاده از بسته‌های استریل بر اساس جنس و تعداد لایه‌های بسته بندی متفاوت است که کارکنان بر اساس روش اجرایی مربوط باید از آن آگاهی داشته و عمل نمایند. الصاق نشانگر‌های شیمیایی موجود در تمامی بسهتهه‌های استریل، پهس از بازنمودن بسته توسط پرسنل در اتاق عمل و بایگانی در پرونده بیمار و در موارد سرپایی در دفتر ثبت مستندات استریل سته‌های بخش مربوطه در صورت قبول رهگیهری کلاس 4 صورت می‌پذیرد. حداقل اطلاعات لازم روی برچسب هر بسته استریل  تاریخ و شیفت کاری . 1 شماره/کد دستگاه استریل کننده . 2 تاریخ انقضا مصرف بسته استریل . 3 چرخه بار‌گذاری . 4 نام بار‌گذاری کننده هر چرخه استریل . 5 . 6 نام ست",
                  "page": 173,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-5-3",
              "statement": "بسته‌های استریل با لحاظ الزامات، در برابر آلودگی محافظت می‌شوند.",
              "page": 173,
              "measures": [
                {
                  "code": "ب-5-3-1",
                  "statement": "در واحد استریلیزاسیون، استقرار نیروی انسانی و فضای فیزیکی کثیف، تمیز و استریل، تفکیک و نشانه‌گذاری شده و مسیر عبور یک طرفه است.",
                  "detail_text": " تفکیک، نشانه گذاری و رعایت فضاهای کثیف، تمیز و استریل در واحد استریلیزاسیون  برنامه‌ریزی صحیح در نوبت‌های کاری در راستای بکار‌گیری کارکنان در فضاهای تعریف شده با توجه به اصول کنترل عفونت  وجود امکانات بهداشت دست مانند افشانه حاوی محلول ضدعفونی دست با پایه الکلی در تمامی فضاها و در دسترس کارکنان  آگاهی و عملکرد کارکنان واحد استریلیزاسیون منطبق بر موازین پیش‌گیری و کنترل عفونت  مدیریت تردد کارکنان بر اساس موازین پیش‌گیری و کنترل عفونت  چند نکته در خصوص واحد استریلیزاسیون 1. انتقال ابزار و وسایل استریل و غیر استریل به/از اتاق عمل به صورت جداگانه انجام شود. 2. مدیریت تردد کارکنان با توجه به اصول کنترل عفونت مدیریت شود. 3. فضاهای کثیف، تمیز و استریل از نظر فیزیکی تفکیک شود. 4. در هر یک از فضاهای کثیف، تمیز و استریل، با رعایت توالی و چیدمان از وسایل اختصاصی استفاده شود. 5. مسیر عبور یکطرفه براساس نشانه گذاری‌ها و توالی انجام کار در فضاهای کثیف، تمیز و استریل توسط کارکنان رعایت شود. 6. تحویل ستهای استریل و غیر استریل از دو مسیر جداگانه انجام شود. امکانات بهداشت دست مانند افشانه حاوی محلول ضدعفونی دست با پایه الکلی در تمامی فضاها پیش بینی شود و در دسترس مستمر کارکنان باشد. همچنین تسهیلات استاندارد شستشوی دست و ظروف ایمن1 در فضای کثیف وجود داشته باشد. رعایت مصادیق این سنجه در بخش آنژیوگرافی، اسکوپی‌ها و سایر بخش‌های مرتبط نیز الزامی است. Safety Box 1 ",
                  "page": 173,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-5-3-2",
                  "statement": "الزامات و ملاحظات مراقبت از بسته‌های استریل برنامه‌ریزی و مدیریت می‌شود.",
                  "detail_text": " وجود فضاهایی محصور با حداقل تردد مختص انبارش و نگهداری وسایل استریل در واحد استریلیزاسیون مرکزی، اتاق عمل و سایر بخش‌های دارای بسته‌های استریل  وجود دمای کمتر از 24 درجه سانتی گراد، رطوبت نسبی کمتر از 70 درصد در محل انبارش و نگهداری وسایل استریل  وجود فشار مثبت و تهویه مناسب با حداقل 6 بار گردش هوا در ساعت و به دور از تابش نور مستقیم خورشید در محل انبارش و نگهداری وسایل استریل  انبارش وسایل استریل به صورت جداگانه و مستقل در سطمی بالاتر از سطح زمین و در قفسه‌های مشبک با سطوح صاف  تعریف مدت نگهداری و انقضای بسته‌های اقلام استریل با توجه به جنس پوشش بسته، تعداد لایه، نوع ابزار و شرایط نگهداری  هرگونه جابجایی وسایل استریل شده با استفاده از جعبه‌های دربسته، ترالی‌های کمددار/ کانتینر‌های درب دار اختصاصی منطبق بر استاندارد‌ها  رعایت موازین و مدت زمان نگهداری ستهای استریل بر اساس دستورالعمل مربوط هرگونه جابجایی وسایل استریل شده با استفاده از جعبه‌های دربسته، ترالی‌های کمددار/ کانتینر‌های درب دار اختصاصی منطبق بر استاندارد‌های کشوری و سازمان بهداشت جهانی انجام شود. جعبه‌های دربسته، ترالی‌های کمددار، کانتینر‌های درب دار از جنس استیل یا آلومینیوم و جابجایی وسایل استریل شده با استفاده ازجعبههه‌های دربسته،ترالی‌های کمهددار، کانتینر‌های درب دار انجام شود.",
                  "page": 174,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-5-3-3",
                  "statement": "در ساختار فیزیکی اتاق عمل و فضاهای نیازمند به رعایت موازین استریل، تداخلی در مسیر انتقال وسایل استریل و غیر استریل وجود ندارد.",
                  "detail_text": " ساختار فیزیکی اتاق عمل/ کت لب و فضاهای نیازمند به رعایت موازین استریل، بدون هر گونه تداخل در مسیر انتقال وسایل استریل و غیر استریل  تفکیک، نشانه گذاری و رعایت ورود به فضاهای پشتیبانی، تمیز و استریل اتاق عمل و تمامی فضاهای نیازمند رعایت موازین استریل در صورت وجود ساختار فیزیکی اتاق عمل/ کت لب و فضاهایی نیازمند به رعایت موازین استریل، بدون هر گونه تداخل در مسیر انتقال وسایل استریل و غیر استریل در بیمارستان هم موضوع مدیریت تردد کارکنان بر اساس موازین پیش‌گیری و کنترل عفونت اهمیت خود را داشته و بایستی بر رعایت دقیق آن نظارت شود.",
                  "page": 174,
                  "level": 3,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-5-4",
              "statement": "بهداشت دست‌ها مطابق ضوابط مربوط رعایت و بر اجرای آن نظارت می‌شود.",
              "page": 174,
              "measures": [
                {
                  "code": "ب-5-4-1",
                  "statement": "امکانات رعایت بهداشت دست مطابق ضوابط مربوط در بخش‌ها / واحد‌ها فراهم شده است.",
                  "detail_text": " وجود تسهیلات بهداشت دست متناسب با روش‌های استاندارد در تمامی بخش‌ها/ واحد‌ها اعم از بخش اورژانس و غیره  وجود تسهیلات مناسب بهداشت دست در موقعیت‌های ارائه1 پروسیجر‌های تهاجمی  در دسترس بودن حجم مناسب از محلول پایه الکلی به فراخور روش هندراب  جانمایی و استقرار تسهیلات استاندارد شستشوی دست، حداقل یک سینک به ازای هر اتاق بستری  سهولت دسترسی به تسهیلات استاندارد بهداشت دست  دسترسی آسان به محلول‌های ضدعفونی با پایه الکلی( وجود افشانه) در موقعیت‌های ارائه خدمت/مراقبت به ازای هر دو تخت یک عدد2 / استفاده از افشانه جیبی تسهیلات مناسب بهداشت دست در موقعیت‌های ارائه پروسیجر‌های تهاجمی تامین شود و از محلول‌های ضدعفونی با پایه الکلی حاوی کلرهگزیدین برای افزایش پایداری و ماندگاری قابلیت ضدعفونی کنندگی محلول استفاده شود. در اتاق‌های یک تخته هم وجود حداقل یک افشانه با دسترسی آسان ضروری است. Point of Care 1 Arm reach2",
                  "page": 174,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-5-4-2",
                  "statement": "میزان رعایت و پذیرش بهداشت دست با روش‌های استاندارد اندازه‌گیری شده و بر اساس نتایج، اقدامات اصلاحی موثر به عمل می‌آید.",
                  "detail_text": " اندازه‌گیری میزان رعایت بهداشت دست بر اساس بخشنامه کشوری  انجام اقدام اصلاحی موثر بر اساس تحلیل نتایج ارزیابی  اندازه گیری انجام اسکراب دست در کلیه بخش‌های دارای پروسجر نیازمند اسکراب جراحی و اتاق‌های عمل  پایش میزان رعایت بهداشت دست به تفکیک پنج موقعیت اعلام شده از سوی سازمان جهانی بهداشت  پایش میزان رعایت بهداشت دست به تفکیک پنج موقعیت اعلام شده از سوی سازمان جهانی بهداشت با تاکید بر دو موقعیت قبل از تماس بها بیمار و قبل از انجام اقدامات درمانی تمیز/استریل برنامه‌ریزی و انجام می‌شود.  ممیزی میزان بهداشت دست به تفکیک گروه‌های حرف‌های . 1 اندازه گیری میزان رعایت بهداشت دست در تمام بخش‌ها/واحد‌های درمانی با روش‌های قابل اطمینان . 2 انجام اقدامات اصلاحی/ برنامه بهبود براساس نتایج . 3 مدیریت و برنامه‌ریزی ممیزی‌ها توسط سوپروایزر/پرستار کنترل عفونت طبق برنامه زمان‌بندی . 4 ارائه گزارش نتایج ممیزی بهداشت دست در کمیته پیش‌گیری و کنترل عفونت . 5 بازخورد نتایج ممیزی به واحد‌ها / بخش‌های مربوطه",
                  "page": 175,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-5-4-3",
                  "statement": "ارزش‌گذاری و فرهنگ سازی در خصوص رعایت اصول بهداشت دست در بین کارکنان برنامه‌ریزی شده و بر اساس آن عمل می‌شود.",
                  "detail_text": " ارزش گذاری و فرهنگ سازی رعایت اصول بهداشت دست در بین پزشکان /پرستاران و سایر کارکنان بالینی از سوی تیم رهبری و مدیریت  فرهنگ سازی و ارزش گذاری رعایت اصول بهداشت دست بر اساس چارچوب خودارزیابی بهداشت دست سازمان جهانی بهداشت و دستورالعمل کشوری  رعایت بهداشت دست در همه موارد به عنوان ارزش پایدار سازمانی در بیمارستان فرهنگ سازی و ارزش‌گذاری رعایت اصول بهداشت دست با رعایت چارچوب خود ارزیابی بهداشت دست سازمان جهانی بهداشت و دستورالعمل ابلاغی وزارت بهداشت صورت پذیرد.  معیار‌های مدیریت و رهبری برای ارتقا بهداشت دست 1. رعایت چارچوب خودارزیابی بهداشت دست سازمان جهانی بهداشت و دستورالعمل کشوری 2. تغییر سیستم 3. آموزش 4. ارزشیابی و بازخورد 5. استفاده از یادآور‌ها در محیط کار",
                  "page": 175,
                  "level": 3,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-5-5",
              "statement": "خطرِ انتقال عفونت‌های ناشی از ارائه خدمات مراقبتی به صورت برنامه‌ریزی شده پیش‌گیری و کنترل می‌شود.",
              "page": 176,
              "measures": [
                {
                  "code": "ب-5-5-1",
                  "statement": "بیماریابی مستمر و گزارش ماهیانه عفونت‌های بیمارستانی از طریق سامانه مراقبت عفونت های بیمارستانی مطابق ضوابط مربوط انجام می‌شود.",
                  "detail_text": " وجود سامانه ثبت و گزارش دهی موارد بروز عفونت‌های بیمارستانی1  ثبت موارد ماهیانه عفونت‌های بیمارستانی از طریق \" سامانه مراقبت عفونت‌های بیمارستانی \"  بررسی و تحلیل نتایج در کمیته کنترل عفونت، به منظور پیگیری و انجام اقدام اصلاحی اثر بخش  برگزاری کمیته کنترل عفونت به صورت ماهیانه و در زمان وقوع طغیان عفونت‌های بیمارستانی و اپیدمی بیماری‌های واگیر به صورت فوری کمیته پیش‌گیری و کنترل عفونت بایستی بر رعایت دستورالعمل‌ها و روش‌های اجرایی پیش‌گیری و کنترل عفونت بیمارستان و سایر الزامات ابلاغی وزارت بهداشت، نظارت \" \" نموده و در صورت لزوم اقدام اصلاحی/ برنامه بهبود تدوین و اجرای آن را پایش می‌نماید. همچنین اطلاعات سامانه مراقبت عفونت‌های بیمارستانی دریافت و در بازنگری \" \" \" \" \" \" \" برنامه‌های پیش‌گیری و کنترل عفونت مورد استفاده قرار گیرد. تعریف بیمار روز و ابزار روز طبق تعاریف و دستورالعمل نحوه ثبت و گزارش دهی و تعاریف عفونت‌های \" بیمارستانی طبق تعاریف و دستورالعمل نحوه ثبت و گزارش دهی موجود در سامانه با اهمیت بوده و بایستی مد نظر قرار گیرد.",
                  "page": 176,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-5-5-2",
                  "statement": "روش‌های پیش‌گیری و کنترل عفونت‌های شایع بیمارستانی برنامه‌ریزی شده و بر اساس آن عمل می‌شود.",
                  "detail_text": " تدوین روش اجرایی \" پیش‌گیری و کنترل عفونت‌های بیمارستانی \" با تاکید بر چهار عفونت شایع مشمول نظام مراقبت، با مشارکت صاحبان فرایند  آگاهی کارکنان از روش اجرایی \" پیش‌گیری و کنترل عفونت‌های بیمارستانی \"  انطباق عملکرد کارکنان با روش اجرایی \" پیش‌گیری و کنترل عفونت‌های بیمارستانی \" چهار عفونت شایع مشمول نظام مراقبت شاملِ عفونت ادراری، عفونت خون، عفونت سیستم تحتانی تنفسی و عفونت موضع جراحی است. روش اجرایی پیش‌گیری و کنترل عفونت در عفونت‌های شایع بیمارستانی توسط کمیته پیش‌گیری و کنترل عفونت با مشارکت صاحبان فرایند تدوین و ابلاغ شود. در تدوین این روش اجرایی از کتاب راهنمای کشوری نظام مراقبت عفونت‌های بیمارستانی استفاده شود و پروتکل تجویز آنتیبیوتیک پروفیلاکسی قبل از اعمال جراحی، دستورالعمل‌های مصرف آنتیبیوتیک برای عفونت‌های مهم و شایع مرکز درمانی و محدودیت مصرف آنتیبیوتیک با توجه به الگوی مقاومت می‌کروبی، مد نظر قرار گیرد. اخذ مشارکت فعال از مدیر دارویی، پزشکان متخصص داخلی، جراحی، بیهوشی و مسئول فنی آزمایشگاه در بیمارستان‌های تک تخصصی متخصصین رشته مربوطه و روس‌ها و مسئولان بخهشه‌ها/ واحد‌ها برای تدوین روش اجرایی به عنوان صاحبان فرایند، همچنین تدوین روش‌های شناسایی فعال عفونت بیمارستانی توصیه می‌شود.",
                  "page": 176,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-5-5-3",
                  "statement": "بیماریابی در موارد عفونت‌های بیمارستانی برنامه‌ریزی و اجرا شده و نتایج آن نشاندهنده اجرای مطلوب فرآیند بیماریابی است.",
                  "detail_text": " تعیین روش‌های موثر شناسایی و گزارش‌دهی عفونت‌های بیمارستانی در حین بستری بیماران بر اساس دستورالعمل کشوری  تعیین روش‌های شناسایی فعال عفونت‌های بیمارستانی پس از ترخیص بیماران  همخوانی نتایج بیماریابی با آمار کشوری مورد انتظار در عفونت‌های بیمارستانی عوامل مداخلهگر مانند تجویز بی رویه آنتیبیوتیک با شیوه‌های پروفیلاکسی و نیز عدم پیگیری وضعیت بیماران پهس از ترخیص و برخی عوامل دیگر موجب شده آمار بیماریابی در بیمارستان‌ها با آمار واقعی عفونت‌های بیمارستانی مورد انتظار، تفاوت فاحش داشته باشد. این سنجه همخوانی نتایج بیماریابی در بیمارستان را با آمار مورد انتظار در کشور از عفونت‌های بیمارستانی ارزیابی می‌نماید. برای تحقق این مهم شناسایی فعال عفونت‌های بیمارستانی پس از ترخیص بیماران کمک کننده است. براساس بخشنامه مرکز مدیریت بیماری‌های واگیر، نمونه‌برداری از محیط بیمارستانی و کشت از وسایل و دستگاه‌ها نبایستی به صورت روتین انجام شود و تنه‌ها بهر اساس تشخیص کمیته کنترل عفونت بیمارستان در موارد خاص (در مواقع بروز طغیان عفونت بیمارستانی، نمونه برداری هدف دار از منابع مشکو ) برنامهریهزی و انجام مهیشهود. نمونه برداری کشت از سطوح صرفاً در شرایط طغیان عفونت‌های بیمارستانی و آن هم به صورت هدفدار انجام و اقدام اصلاحی موثر به عمل می‌آید. INIS 1",
                  "page": 176,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-5-5-4",
                  "statement": "نحوه مراقبت و کنترل طغیانِ عفونت‌های بیمارستانی برنامه‌ریزی شده و بر اساس آن عمل می‌شود.",
                  "detail_text": " تعیین و تعریف عوامل خطر بروز و اعلام طغیان عفونت بیمارستانی  طرح موارد طغیان از طرف تیم کنترل عفونت در کمیته کنترل عفونت و تدوین برنامه مداخله ای اصلاحی بر اساس مصوبات کمیته  ارزیابی اثر بخشی اقدامات اصلاحی انجام شده در شرایط طغیان عفونت‌های بیمارستانی براساس بخشنامه مرکز مدیریت بیماری‌های واگیر، نمونه‌برداری از محیط بیمارستانی و کشت از وسایل و دستگاه‌ها نبایستی به صورت روتین انجام شود و تنه‌ها بهر اساس تشخیص کمیته کنترل عفونت بیمارستان در موارد خاص (در مواقع بروز طغیان عفونت بیمارستانی، نمونه برداری هدف دار از منابع مشکو ) برنامهریهزی و انجام مهیشهود. نمونه برداری کشت از سطوح صرفاً در شرایط طغیان عفونت‌های بیمارستانی و آن هم به صورت هدفدار انجام و اقدام اصلاحی موثر به عمل می‌آید.",
                  "page": 177,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-5-5-5",
                  "statement": "اثربخشی برنامه‌های پیش‌گیری و کنترل عفونت‌های بیمارستانی ارزیابی می‌شود و نتایج آن موید کاهش بروز عفونت بیمارستانی است.",
                  "detail_text": " خودارزیابی استاندارد‌های پیش‌گیری و کنترل عفونت بر اساس ابزار اصلی برنامه پیش‌گیری و کنترل عفونت1 و طبق دستورالعمل ابلاغی  تعیین زمان‌بندی انجام ممیزی توسط تیم پیش‌گیری و کنترل عفونت براساس چک لیست مصوب کمیته  کاهش نرخ عفونت‌های بیمارستانی ارائه بازخورد نتایج اطلاعات عفونت‌های بیمارستانی و ممیزی‌های انجام شده به کمیته پیش‌گیری و کنترل عفونت و مسئولان بخش‌ها / واحد‌های مربوطه در اثربخشی برنامه‌ها و اقدامات پیش‌گیری و کنترل عفونت نقش تعیین کننده ای دارد. شاخص‌های عملکردی پیش‌گیری و کنترل عفونت توسط کمیته با مشارکت اعضا کمیته و توجه به کتاب نظام کنترل عفونت‌های بیمارستانی تعیین و تدوین می‌شود.  حداقل شاخص‌های عملکردی پیش‌گیری و کنترل عفونت 1. میزان عفونت‌های بیمارستانی براساس نوع عفونت، نوع اقدامات تهاجمی، نوع بخش 2. به تفکیک بخش و رسته شغلی و برنامه‌های تدوین شده در جهت کاهش تعداد مواجهات شغلی 3. میزان رعایت بهداشت دست به لحاظ ساختاری و عملکردی 4. میزان رعایت/استفاده از وسایل حفاظت فردی به لحاظ ساختاری و عملکردی",
                  "page": 177,
                  "level": 3,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-5-6",
              "statement": "تجویز و مصرف منطقی آنتی بیوتیک‌ها در سطح بیمارستان برنامه‌ریزی و هدایت می‌شود.",
              "page": 177,
              "measures": [
                {
                  "code": "ب-5-6-1",
                  "statement": "تجویز و مصرف آنتی بیوتیک‌ها با توجه به الگوی مقاومت میکروبی و اعمال محدودیت در موارد خاص برنامه‌ریزی و اجرا می‌شود.",
                  "detail_text": " تدوین پروتکل تجویز آنتی بیوتیک پروفیلاکسی قبل از اعمال جراحی  مدیریت مصرف آنتی بیوتیک برای عفونت‌های مهم و شایع مرکز درمانی و محدودیت مصرف آنتی بیوتیک با توجه به الگوی مقاومت میکروبی  اجرای دستورالعمل آنتی بیوتیک استوارد شیب  تحلیل نتایج حاصله از اجرای دستورالعمل/ پروتکل و انجام اقدام اصلاحی موثر تجویز و مصرف آنتی بیوتیک‌ها با توجه به الگوی مقاومت میکروبی و اعمال محدودیت در موارد خاص با مأموریت کمیته پیش‌گیری و کنترل عفونت و مشارکت فعال مدیر دارویی، پزشکان متخصص عفونی، داخلی، جراحی، بیهوشی و مسئول فنی آزمایشگاه در بیمارستان‌های تک تخصصی متخصصین رشته مربوطه و روسا و مسئولان بخهشه‌ها/ واحد‌ها برنامه‌ریزی و اجرا می‌شود. همچنین برگزاری جلسات مشتر با کمیته درمان، دارو و تجهیزات در اخذ تصمیمات همسو توصیه می‌شود.",
                  "page": 177,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-5-6-2",
                  "statement": "حداقل سه ماه یکبار، نتایج مقاومت‌های میکروبی گزارش شده و نتایج آن در روند تجویز و مصرف منطقی آنتی بیوتیک مورد استفاده قرار می‌گیرد.",
                  "detail_text": " گزارش نتایج مقاومت‌های میکروبی توسط مسئول فنی ازمایشگاه به کمیته پیش‌گیری و کنترل عفونت حداقل سه ماه یکبار  تحلیل نتایج مقاومت میکروبی و طرح در کمیته پیش‌گیری و کنترل عفونت  بررسی میزان انطباق الگوی مصرف آنتی بیوتیک‌ها در بیمارستان با دستورالعمل تدوین و ابلاغ شده در بیمارستان  طراحی و اجرای اقدامات اصلاحی/ برنامه بهبود در زمینه روند تجویز و مصرف منطقی آنتی بیوتیک با مشارکت گروه‌های تخصصی بیمارستان در صورت شیوع مقاومت میکروبی در یک بیمارستان جهت هشدار به سایر بیمارستان‌های تحت پوشش، بایستی نوع مقاومت میکروبی به کمیته کنترل عفونت دانشگاه گزارش شود. روش‌های آنتی بیوگرام در آزمایشگاه حداقل برای می‌کروبهای مقاومِ شناسایی شده بایستی استاندارد بوده2 و خطاهای احتمالی به دلیل عدم دقت روش‌های مرسوم3 در شناسایی الگوی مقاومتی تاثیر نگذارد. IPC 1 MIC method /test method.T 2 Disk Difusion method 3",
                  "page": 177,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-5-7",
              "statement": "بیمارستان از انتقال بیماری‌های قابل سرایت پیش‌گیری می‌نماید.",
              "page": 178,
              "measures": [
                {
                  "code": "ب-5-7-1",
                  "statement": "بیماری‌های واگیر مشمول نظام مراقبت سندرومیک، مطابق ضوابط مربوط شناسایی و گزارش می‌شوند.",
                  "detail_text": " آموزش احتیاطات استاندارد و مبتنی بر روش انتقال به کلیه کارکنان بالینی به صورت حداقل سالیانه  اجرای احتیاطات و ایزولاسیون بر اساس نظام مراقبت سندرومیک طبق دستورالعمل کشوری نظام مراقبت عفونت‌های بیمارستانی  سهولت دسترسی کارکنان به وسایل حفاظت فردی1  تضمین اجرای پوشیدن و درآوردن صحیح وسایل حفاظت فردی توسط افراد مرتبط  شناسایی موارد قابل گزارش بیماری‌های واگیردار توسط کمیته پیش‌گیری و کنترل عفونت براساس دستورالعمل  در دسترس بودن فهرست بیماری‌های واگیردار مشمول گزارش‌دهی برای کارکنان مرتبط  آگاهی کارکنان ذیربط از بیماری‌های واگیر مشمول گزارش دهی و انطباق عملکرد آنان  گزارش بیماری‌های واگیر مشمول گزارش‌دهی به مراجع ذیربط توسط تیم پیش‌گیری و کنترل عفونت فهرست بیماری‌های واگیر مشمول گزارش دهی نظام مراقبت بیماری‌ها و چگونگی گزارش دهی آنها که توسط مرکز مدیریت بیماری‌های وزارت بهداشت ارسال گردیهده بهه شرح ذیل می‌باشد: الف ه بیماری‌های مشمول گزارش فوری (تلفنی) شامل وبا، فلج شل حاد، سیاه سرفه، سرخک، سندرم سرخجه مادرزادی، دیفتری، کزاز نوزادان، مننژیت، طاعون، تیفوس، تب زرد، ماالریا، بوتولیسم، سیاه زخم تنفسی، هر نوع حیوان گزیدگی، تبهای خون‌ریزی دهنده ویروسی2، عوارض ناخواسته متعاقب ایمن سازی (مرگ، بستری در بیمارستان، آبسه، لنف آدنیت و هر عارع‌های که منجر به نگرانی عمومی شود) و افزایش ناگهانی هر بیماری واگیر (طغیان یا همه گیری) ب ه بیماری‌های مشمول گزارش غیر فوری (کتبی) سل، جذام، کزاز بالغین، ایدز و عفونتHIV، بیمهاریه‌های مقهاربتی، انواع هپاتیهته‌های ویروسهی، تیفوئیهد، شهیگلوزیس، لپتوسپیروزیس، سیاه زخم جلدی، کاالآزار، سالک، تب ملات، فاسیولیازیس، شیستوزومیازیس، تب راجعه، کیست هیداتید، پدیکولوز، عوارض ناخواسته متعاقب ایمن سازی غیر از موارد فوری.",
                  "page": 178,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-5-7-2",
                  "statement": "برای کارکنان و افراد در معرض بیماری‌های واگیر مشمول نظام مراقبت سندرومیک، امکانات حفاظتی و مراقبت‌های لازم فراهم می‌شود.",
                  "detail_text": " وجود وسایل حفاظت فردی مناسب و متناسب برای حفاظت فردی کارکنان در بخش‌ها/ واحد‌ها  وجود راهنماهای تصویری برای استفاده صحیح از وسایل حفاظت فردی در بخش‌ها/ واحد‌ها  دسترسی کارکنان به وسایل حفاظت فردی مناسب و متناسب برای استفاده در موارد مقتضی  رعایت ترتیب پوشیدن و درآوردن وسایل حفاظت فردی موقعیت‌های استفاده از ماسک 95N (که کارآیی آن بررسی شده باشد) را در هنگام انجام پروسیجر‌های تولید کننده آئروسهل بهه نحوه صحیح در واحد اورژانس و تمامی بخش‌های بالینی شناسایی و قبل از مواجهه با بیمار مشکو / محتمل/ مبتلا کارکنان به ماسک 95N دسترسی داشته و از آن استفاده نمایند. تدوین فهرست وسایل حفاظت فردی متناسب با اصول احتیاطات در بخش‌ها/ واحد‌ها و تعداد مورد نیاز براساس نوع بیماران بستری و دستورالعمل‌های ابلاغی وزارت بهداشت، با مشارکت تیم پیش‌گیری و کنترل عفونت و کارشناس بهداشت حرف‌های و مسئولان بخش‌ها/ واحد‌ها و تائید آن در جلسه مشتر کمیته کنترل عفونت و حفاظت و سلامت محیط کار توصیه می‌شود. PPE 1 CHFF 2",
                  "page": 178,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-5-7-3",
                  "statement": "جدا‌سازی بیماران عفونی با احتمال سرایت به دیگران طبق ضوابط مربوط برنامه‌ریزی و انجام می‌شود.",
                  "detail_text": " جدا‌سازی و مراقبت بیماران محتمل و مشکو به بیمار‌های واگیر مشمول نظام مراقبت، در کلیه بخش‌ها/ بخش اورژانس بر اساس استاندارد  شناسایی موارد گزارش بیماری‌های واگیر مشمول نظام مراقبت توسط کمیته پیش‌گیری و کنترل عفونت بر اساس دستورالعمل  در دسترس بودن فهرست بیماری‌های واگیر مشمول نظام مراقبت سندرمیک مشمول گزارش‌دهی برای کارکنان مرتبط  گزارش بیماری‌های واگیر مشمول گزارش‌دهی توسط کارکنان به مراجع ذی‌صلاح  آموزش مستمر کارکنان/ پزشکان اورژانس و بخش‌های بالینی در خصوص نظام مراقبت سندرومیک به صورت سالیانه اتاق/ اتاق‌های ایزوله با حداقل شرایط طبق بخشنامه ابلاغی وزارت بهداشت پیش بینی شده باشند. اتاق از سه بخش پیش ورودی، اتاق ایزوله و سرویس بهداشتی تشکیل شده و در پیش ورودی روشویی، وسایل حفاظت فردی موجود باشد. وجود اتاق ایزوله تماسی/ قطره ای و ترجیحاً فضای ایزوله فشار منفی در اورژانس/کلیه بخش‌ها و واحد‌های درمانی و جدا سازی بیماران مشکو و محتمل بهه بیمهاریه‌های واگیر مشمول نظام مراقبت در بخش‌های غیر بستری با حداقل امکانات توصیه موکد می‌شود.",
                  "page": 179,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-5-7-4",
                  "statement": "بیمارانی که امکان انتقال هپاتیت از آنها به دیگر بیماران محتمل است، با استفاده از دستگاه جداگانه دیالیز می‌شوند.",
                  "detail_text": " وجود دستگاه مجزا جهت دیالیز بیماران هپاتیت مثبت طبق دستورالعمل ابلاغی وزارت بهداشت  وجود شواهد انتقال ایمن بیمار کاندید دیالیز هپاتیت مثبت در صورت نبود دستگاه دیالیز مجزا در مرکز ضوابط ابلاغی وزارت بهداشت مد نظر قرار گیرد. ب-6 مدیریت دارویی",
                  "page": 179,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            }
          ]
        },
        {
          "code": "ب-6",
          "title": "مدیریت دارویی",
          "standards": [
            {
              "code": "ب-6-1",
              "statement": "تامین دارو، ملزومات و تجهیزات مصرفی پزشکی برای بیماران برنامه‌ریزی و مدیریت می‌شود.",
              "page": 180,
              "measures": [
                {
                  "code": "ب-6-1-1",
                  "statement": "داروی مصرفی روزانه و مورد نیاز بیماران در تمام ساعات شبانه روز تامین می‌شود.",
                  "detail_text": " تامین دارو، ملزومات و تجهیزات پزشکی مصرفی مورد نیاز بیماران بستری در بخش‌ها در تمام ساعات شبانه روز  تامین دارو ملزومات و تجهیزات پزشکی مصرفی مورد نیاز بیماران بخش اورژانس در تمام ساعات شبانه روز تامین دارو ملزومات و تجهیزات پزشکی مصرفی مورد نیاز بیماران نبایستی با استفاده از شیوه‌های ذخیره سازی دارو و ملزومات در بخش‌ها انجام شود. نحوه فعالیت داروخانه بایستی در سطح بیمارستان به نحوی برنامه‌ریزی شود که نیاز‌های بیماران در تمام ساعات شبانه روز تامین شود.",
                  "page": 180,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-6-1-2",
                  "statement": "داروهای حیاتی و ضروری در هریک از بخش‌ها متناسب با دامنه خدمات و فرمولاری، تامین و در تمام ساعات شبانه روز در دسترس فوری است.",
                  "detail_text": " تهیه فهرست و تامین داروهای حیاتی هر یک از بخش‌ها در تمام ساعات شبانه روز  تهیه فهرست و تامین داروهای ضروری هریک از بخش‌ها در تمام ساعات شبانه روز بازنگری فهرست داروهای ضروری و حیاتی حداقل سالیانه و در فواصل زمانی کمتر با تشخیص کمیته درمان، دارو و تجهیزات پزشکی انجام می‌شود. در واقع فهرست داروهای ضروری و حیاتی طبق فرمولاری بیمارستان است.",
                  "page": 180,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-6-1-3",
                  "statement": "در شرایط کمبود دارو، ملزومات و تجهیزات مصرفی پزشکی، اولویت بندی و مدیریت مصرف، برنامه‌ریزی شده و بر اساس آن عمل می‌شود.",
                  "detail_text": " شناسایی داروهای با احتمال و سابقه کمبود موقت در بازار  تعیین نقطه سفارش متناسب با سوابق کمبود دارویی برای داروهای با سابقه کمبود موقت در بازار  پیش بینی راه کار‌های کنترل موجودی داروهای استراتژیک  تعیین شیوه‌های اطلاع‌رسانی به بخش‌ها در شرایط کمبود‌های موقت دارویی  پیش بینی روش‌های جایگزین داروهایی در شرایط کمبود موقت به طور معمول ذخیره استراتژیک دارو، ملزومات و تجهیزات پزشکی مصرفی، معادل میانگین 3 ماه مصرف بیمارستان توصیه می‌شود.",
                  "page": 180,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-6-1-4",
                  "statement": "معرفی داروهای جدید و آموزش لازم در خصوص این داروها، توسط بخش مراقبت‌های دارویی برای گروه‌های درمانی انجام می‌شود.",
                  "detail_text": " اجرای برنامه‌های آموزشی و اطلاع رسانی داروهای جدید برای گروه‌های درمانی و پزشکان توسط مسئول فنی یا رئیس بخش مراقبت‌های دارویی  نظارت مسئول فنی بخش مدیریت دارویی و ممنوعیت تبلیغات مستقیم شرکت‌های دارو و تجهیزات در سطح بیمارستان  سرفصل‌های پیشنهادی برای برنامه‌های آموزشی دارویی توسط مسئول فنی/ رئیس بخش مراقبت‌های دارویی و با مشارکت معاونت آموزشی بیمارستان 1. تجویز و مصرف منطقی دارو 2. تلفیق دارویی 3. اصول نسخه‌نویسی صحیح 4. عوارض جانبی و شایع داروها 5. تداخلات دارویی 6. استاندارد‌های ایمنی دارو و تجهیزات و ملزومات پزشکی 7. معرفی داروهای جدید حضور و مشارکت فعال داروساز /داروساز بالینی در جلسات Case Report/Journal Club با بحث‌های دارویی در بیمارستان‌های آموزشی توصیه می‌شود.",
                  "page": 180,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-6-2",
              "statement": "انبارش، آماده سازی و توزیع دارو، ملزومات و تجهیزات مصرفی پزشکی بر اساس ضوابط و به صورت ایمن انجام می‌شود.",
              "page": 181,
              "measures": [
                {
                  "code": "ب-6-2-1",
                  "statement": "شرایط انبارش/نگهداری دارو، ملزومات و تجهیزات مصرفی پزشکی، براساس الزامات کارخانه سازنده و بصورت حفاظت شده و ایمن انجام می‌شود.",
                  "detail_text": " تامین، منابع، امکانات و کارکنان مرتبط برای انبارش ایمن دارو  برچسب گذاری داروهای پرخطر، مشابه و یخچالی در انبار، داروخانه و بخش  وجود یخچال مجهز به درب شیشه ای و قفل دار و داروهای یخچالی با برچسب مشخص در یخچال مناسب واجد دماسنج و رطوبت سنج  کنترل دمای یخچال‌های دارویی در انبار دارویی، داروخانه و بخش و مجهز به سیستم هشدار دهنده در صورت انحراف از دمای مجاز  اتصال تمامی یخچال‌های دارویی به برق اضطراری بیمارستان  نصب فهرست داروهای موجود در یخچال با محل دقیق و دمای مورد نیاز بر درب یخچال  در دسترس بودن فهرست داروهای یخچالی در بخش‌ها یا در سامانه اطلاعات بیمارستان  عدم انباشتگی داروها که موجب اختلال در دمای یخچالی مناسب در همه طبقات  رعایت شرایط داروهای با نگهداری در تاریکی  محفوظ بودن داروهای مخدر در انبار داروخانه و بخش در یک قفسه قفل دار با دسترسی کارکنان مسئول و معین  نگهداری داروهای پرخطر و سایتوتوکسیک در مکان مجزا و با علائم هشدار در انبار دارویی، داروخانه و بخش  نگهداری داروهای با هشدار بالا در مکان مجزا و با علائم هشدار با دسترسی محدود در انبار دارویی، داروخانه و بخش  لحاظ شباهت‌های دارویی در نحوه چینش داروها در انبار/محل نگهداری با علائم هشدار  شرایط انبارش دارو، ملزومات و تجهیزات مصرفی پزشکی، بر اساس الزامات کارخانه سازنده  مدیریت تاریخ انقضا دارو و ملزومات و تجهیزات مصرفی پزشکی و مدیریت مصرف آنها در انبار با روشی مدون و منظم مسئول فنی / رئیس بخش مراقبت‌های دارویی بایستی بر کیفیت انبارش به صورت مدون و برنامه‌ریزی شده نظارت نموده و در صورت مشاهده هرگونه عدم انطباق ضمن انجام اقدامات اصلاحی موارد را با ذکر اقدام اصلاحی در سوابق انبار ثبت و نگهداری نماید.",
                  "page": 181,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-6-2-2",
                  "statement": "توزیع دارو، ملزومات و تجهیزات مصرفی پزشکی، بر اساس الزامات کارخانه سازنده و به صورت حفاظت شده و ایمن انجام می‌شود.",
                  "detail_text": " وجود برنامه مدون برای توزیع دارو تحت نظارت مستقیم مسئول فنی/ رئیس بخش مراقبت‌های دارویی  توزیع ایمن دارو، ملزومات و تجهیزات مصرفی پزشکی، بر اساس الزامات کارخانه سازنده  رعایت موازین ایمنی بیمار طبق دستورالعمل ابلاغی در خصوص داروهای با هشدار بالا مدیریت توزیع در خصوص داروهای یخچالی و داروهای با شرایط خاص نگهداری از اهم مواردی است که بایستی تحت نظارت دقیق صورت پذیرد. ",
                  "page": 181,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-6-2-3",
                  "statement": "فراخوان دارو و تجهیزات مصرفی پزشکی طبق ضوابط مربوط برنامه‌ریزی و انجام می‌شود.",
                  "detail_text": " اطلاع رسانی دارو و تجهیزات مصرفی پزشکی فراخوان شده1 به بخش/ واحد‌ها توسط مسئول فنی/ رئیس بخش مراقبت‌های دارویی  نظارت بر جمع آوری فوری دارو و تجهیزات مصرفی پزشکی فراخوان شده  عدم دسترسی کارکنان بالینی به دارو و تجهیزات مصرفی پزشکی فراخوان شده در محل ارائه مراقبت/خدمت  عدم قرار گرفتن دارو و تجهیزات مصرفی پزشکی فراخوان شده در محدوده داروها و تجهیزات مصرفی پزشکی در حال مصرف و گردش کار  روشن بودن سرنوشت نهایی دارو و تجهیزات مصرفی پزشکی فراخوان و جمع آوری شده در بخش مراقبت‌های دارویی  سوابق و مستندات مورد نیاز دارو و تجهیزات مصرفی پزشکی فراخوان شده 1. سوابق مکاتبات سازمان غذا و دارو و سایر نهاد‌های ذیربط در خصوص فراخوان دارو و تجهیزات مصرفی پزشکی 2. فهرست دارو و تجهیزات مصرفی پزشکی فراخوان شده با ذکر مشخصات، کارخانه سازنده، سری ساخت و در صورت مصرفی بودن تاریخ تولید و انقضا 3. سوابق اطلاع رسانی دارو و تجهیزات مصرفی پزشکی فراخوان شده به تمامی بخش/ واحد‌ها توسط مسئول فنی/ رئیس بخش مراقبت‌های دارویی 4. سوابق و مستندات بیان کننده سرنوشت نهایی دارو و تجهیزات مصرفی پزشکی فراخوان شده",
                  "page": 182,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-6-2-4",
                  "statement": "داروهای “ با هشدار بالا “ به صورت ایمن نگهداری و توزیع می‌شوند.",
                  "detail_text": " نگهداری ایمن \" داروهای با هشدار بالا \" در در انبار دارویی  نشان گذاری و توزیع ایمن داروهای با هشدار بالا به اشتباه مورد استفاده قرار می‌گیرند، باعث مرگ یا آسیب شدید بیماران می‌شوند. اگر چه ممکن است میزان تکرار خطا \"2 داروهای با هشدار بالا \" بنابر منابع معتبر، زمانی که در مصرف و تجویز این داروها شایع نباشد، لیکن عوارض به جای مانده ناشی از خطاهای دارویی برای بیماران بسیار شدید، پایدار و غیر قابل جبران و بازگشهت است. این داروها که می‌توان از میان آنها، به داروهای عد انعقاد، نارکوتیکها، اوپوییدها، انسولین و آرام بخش‌ها اشاره نمود، بیشتر توام با عوارعی نظیر کاهش فشهارخون، خهونریزی، کاهش قند خون، دلیریوم، لتارژی و برادیکاردی بوده که هر یک از این عوارض می‌توانند آسیب و عرری جبران ناپذیر را برای بیماران باعث شوند. از اهم احتیاطات در مصرف \" \" \" \" و تجویز این داروها، ممنوعیت دسترسی آزاد به داروهای با هشدار بالا است. دسترسی به داروهای با هشدار بالا در اتاق آمادهسهازی دارو و انبار دارویی بخش بایستی محدود باشد. داروهای با هشدار بالا که دارای اسامی و یا اشکال مشابه می‌باشند در محل نگهداری در بخش در سبد‌های قرمز رنگ گذارده شده، نام دارو بهه زبان فارسهی بها . فونت حداقل 48 که از دور قابل خواندن باشد، بر روی آن نصب شود کارکنان بالینی به اطلاعات داروئی داروهای هشدار بالا مانند اشکال داروئی، دوزها، طریقه آمادهسهازی، راه‌های تجویز، زمان دارودهی، عوارض، تداخلات، پایش، هشدار‌های داروئی دسترسی داشته باشند. استاندارد‌سازی و دقت بسیار در هنگام انبار داری، نسخه نویسی، نسخه \" \" \" \" برداری، آماده سازی و تجویز داروهای با هشدار بالا رعایت گردد به نحوی که از بروز وقایع ناخواسته بکاهد. تجویز و آماده سازی داروهای با هشدار بالا توسط دو نفر از کادر حرف‌های به صورت مستقل از یکدیگر انجام شود. \" \" اجرای مفاد دستورالعمل ابلاغی وزارت بهداشت با موضوع دستورالعمل راهنمای ایمنی بیمار مرتبط با استاندارد‌های اعتبار بخشی، راهنمای داروهای با هشدار بالا مهد نظر می باشد. Recall 1 High Alert Medications 2",
                  "page": 182,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-6-2-5",
                  "statement": "آماده‌سازی داروهای پر خطر و سیتوتوکسیک با رعایت ضوابط مربوط و تحت شرایط ایمن آماده سازی می‌شوند.",
                  "detail_text": " وجود حداقل تجهیزات و امکانات مورد نیاز  آماده‌سازی داروهای پر خطر و سیتوتوکسیک با رعایت ضوابط مربوط و تحت شرایط ایمن  نکاتی در زمینه مدیریت دارویی داروهای شیمی درمانی 1. آماده سازی دارو طبق نسخه الکترونیک بیمار 2. انتقال داروهای سایتوتوکسیک در بسته بندی مناسب و با برچسب هشداردهنده 3. هرگونه انتقال داروها از داروخانه یا انبار به محل ساخت یا بخش توسط پرسنل آموزش دیده 4. ممنوعیت تحویل دارو به بیمار 5. دسترسی و آشنایی با کیت نشت برای تمامی افرادی که در فرایند جابجایی و حمل و نقل داروهای سایتوتوکسیک دخالت دارند 6. استفاده از تجهیزات حفاظت شخصی برای تمامی افرادی که در فرایند جابجایی وحمل ونقل داروهای سایتوتوکسیک دخالت دارند 7. برچسب‌گذاری داروهای سایتوتوکسیک در قفسه محل نگهداری شاملِ نام دارو، تاریخ انقضا و شماره سری ساخت بدون استفاده از علائم اختصاری و کد 8. وجود یخچال‌های استاندارد دارویی دارای مشخصات مطابق دستورالعمل  آماده سازی داروهای سیتوتوکسیک 1. نظارت مستقیم داروساز 2. حفاظت از کارکنانی که با این داروها سروکار دارند و حفاظت از فرآورده ( به لحاظ میکروبی و وجود ذره) 3. به حداقل رساندن آلودگی محیط زیست کاهش هدر رفت فرآورده دارویی 4. امکان آماده سازی دارو با دز تجویز شده و کاهش عوارض و افزایش اثر بخش 5. ممانعت از انتقال آلودگی به محیط، پرسنل و فرآورده 6. وجود اتاق تمیز1 در مرکز شیمی درمانی بیشتر از 12 تخت (در مرکز شیمی درمانی کمتر از 12تخت شیمی درمانی استفاده از ایزولاتور منعی ندارد) 7. وجود تجهیزات آماده سازی دارو و کابین بیولوژیک ایمن2 8. وجود ایزولاتور، دستگاه‌های خودکارو نیمه خودکار آماده سازی دارو و تجهیزات مصرفی آماده سازی دارو 9. دفع ایمن و منطبق بر اصول بهداشتی پسماند‌های داروی سایتوتوکسیک 10. تمامی پسماند‌های سایتوتوکسیک باید به صورت جداگانه از سایر زباله‌ها جمع آوری شده و به شکل صحیح مدیریت گردند 11. برچسب زنی دارو در اتاق تمیز که حاوی اطلاعات کافی و صحیح به صورت خوانا باشد 12. درج مواردی که در برچسب باید ذکر شود 13. انتقال ایمن داروها توسط کارکنان آموزش دیده 14. نگهداری ایمن داروهای آماده شده و ویال‌های نیمه مصرف  رئوس مطالب آموزشی کارکنان فعال در آماده سازی و حمل و نقل و تزریق داروهای سایتوتوکسیک 1. فرآیند‌های مناسب برای کار با داروی سایتوتوکسیک 2. اثرات داروها بر سلامت، خطرات و اقدامات ایمنی 3. فنون آسپتیک 4. نحوه دفع مواد و وسایل آلوده و باقیمانده مواد سایتوتوکسیک 5. اقدامات لازم در صورت بروز حادثه و نشت دارو 6. محاسبات 7. استفاده از تجهیزات حفاظت فردی و رعایت بهداشت دست و استفاده از دستکش استریل 8. استاندارد‌ها و شرایط کار در اتاق تمیز و کابین ایمن بیولوژیک Clean Room 1 (BSC )Biological Safety Cabinet 2 ",
                  "page": 183,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-6-2-6",
                  "statement": "انهدام داروها و تجهیزات مصرفی پزشکی تاریخ مصرف گذشته با تدوین صورتجلسه برای هر مورد با حضور مسئول فنی داروخانه انجام می‌شود.",
                  "detail_text": " دسترسی و آگاهی کارکنان مدیریت دارویی به دستورالعمل الزامات امضا ضایعات دارویی ابلاغی وزارت بهداشت  انهدام داروها تاریخ گذشته بر اساس دستورالعمل فوق الذکر  انهدام تجهیزات پزشکی مصرفی تاریخ گذشته بر اساس دستورالعمل ابلاغی سازمان غذا و دارو  عدم وجود هیچ مورد تجهیزات مصرفی پزشکی تاریخ مصرف گذشته در محدوده داروها و تجهیزات مصرفی پزشکی در حال مصرف و گردش کار ضوابط ابلاغی وزارت بهداشت مد نظر قرار گیرد.",
                  "page": 184,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-6-2-7",
                  "statement": "انبار داروخانه فضای فیزیکی مستقل دارد و تحت کنترل است.",
                  "detail_text": " تامین، منابع، امکانات و کارکنان مرتبط برای انباردارویی  وجود فضای فیزیکی مستقل انبار داروخانه طبق دستورالعمل ابلاغی وزارت بهداشت  تقسیم بندی فضای فیزیکی انبار طبق استاندارد ابلاغی  جدا‌سازی محل نگهداری داروها و تجهیزات پزشکی مصرفی فراخوان شده  جدا‌سازی محل نگهداری ضایعات، داروهای سایتوتوکسیک، بایو داروها، محلول‌های شیمیایی، مواد قابل اشتعال و ضدعفونی کننده‌ها طبق استاندارد  قفسه بندی انبار مطابق استاندارد  عدم دسترسی افراد و کارکنان غیر مرتبط به انبار دارویی و داروخانه  وجود سیستم گرمایش، سرمایش و تهویه مناسب  مدیریت کیفیت انبارش دارو، ملزومات و تجهیزات مصرفی پزشکی، بر اساس الزامات کارخانه سازنده تحت نظارت مسئول فنی/ رئیس بخش مراقبت‌های دارویی ضوابط ابلاغی وزارت بهداشت مد نظر قرار گیرد.",
                  "page": 184,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-6-2-8",
                  "statement": "آماده سازی داروهای پرخطر و سیتوتوکسیک با حضور و تحت نظارت مستقیم داروساز، برنامه‌ریزی و انجام می‌شود.",
                  "detail_text": " نظارت مسئول فنی/ رئیس بخش مراقبت‌های دارویی در مراحل آماده‌سازی داروهای پر خطر و سیتوتوکسیک  آماده سازی داروهای پرخطر و سیتوتوکسیک با حضور داروساز منظور از تحت نظارت مستقیم حضور فیزیکی داروساز در حین آماده سازی داروهای پرخطر و سیتوتوکسیک است.",
                  "page": 184,
                  "level": 3,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-6-3",
              "statement": "مسئول فنی بخش مراقبت‌های دارویی بر روند مراقبت‌های دارویی در سطح بیمارستان نظارت می‌نماید.",
              "page": 184,
              "measures": [
                {
                  "code": "ب-6-3-1",
                  "statement": "مراحل خرید، انبارش ایمن دارو، ملزومات و تجهیزات مصرفی پزشکی، تحت نظارت مستقیم مسئول فنی بخش مراقبت‌های دارویی است.",
                  "detail_text": " نظارت مستقیم مسئول فنی/ رئیس بخش مراقبت‌های دارویی بر روند خرید دارو  نظارت مستقیم مسئول فنی/ رئیس بخش مراقبت‌های دارویی بر روند خرید ملزومات و تجهیزات مصرفی پزشکی  نظارت مستقیم مسئول فنی/ رئیس بخش مراقبت‌های دارویی بر روند انبارش ایمن دارو ملزومات و تجهیزات مصرفی پزشکی  طراحی و اجرای اقدامات اصلاحی/ برنامه بهبود در صورت بروز هرگونه عدم انطباق در مراحل خرید و انبارش دارو ملزومات و تجهیزات مصرفی پزشکی  ثبت و نگهداری موارد عدم انطباق و اقدامات اصلاحی/ برنامه بهبود اجرا شده در بخش مراقبت‌های دارویی نظارت مستقیم مسئول فنی/ رئیس بخش مراقبت‌های دارویی بر مواردی مانند نحوه برآورد و تعیین نقطه سفارش هریک از اقلام، نحوه و معیار‌های انتخاب تامین کنندگان، نحوه اولویت‌بندی منابع تامین دارو، ملزومات و تجهیزات پزشکی مصرفی و انبارش ایمن آنها مد نظر است.",
                  "page": 184,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-6-3-2",
                  "statement": "مسئول فنی بخش مراقبت‌های دارویی به اطلاعات بیماران دسترسی داشته و در مدیریت مراقبت‌های دارویی از این اطلاعات استفاده می‌نماید.",
                  "detail_text": " دسترسی مدیر دارویی/ مسئول فنی بخش مراقبت‌های دارویی به اطلاعات بیماران از طریق سامانه اطلاعات بیمارستان  استفاده از اطلاعات بیماران در مدیریت مراقبت‌های دارویی و روند تجویز و مصرف ملزومات و تجهیزات مصرفی پزشکی حداقل موارد دسترسی به اطلاعات شاملِ نام، جنس،وزن، سن، هر نوع حساسیت یا آلرژی، تشخیص فعلی، نتایج آزمایشگاهی و داروهای تجویز شده در بخش‌های مختلف و سوابق دارویی قبلی بیمار(فرم تلفیق دارویی) برای مدیر دارویی/ مسئول فنی از طریق سامانه اطلاعات بیمارستان است.",
                  "page": 184,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-6-3-3",
                  "statement": "نسخه پیچی و توزیع ایمن دارو، ملزومات و تجهیزات مصرفی پزشکی، تحت نظارت مستقیم مسئول فنی بخش مراقبت‌های دارویی است.",
                  "detail_text": " نظارت بر انتقال اطلاعات کامل و دقیق دارو، تجهیزات و ملزومات پزشکی مصرفی از پرونده به سامانه اطلاعات بیمارستان توسط مسئول فنی بخش مراقبت‌های دارویی  نسخه پیچی دارویی توسط کارشناس/ تکنسین دارویی تحت نظارت مسئول فنی بخش مراقبت‌های دارویی  رعایت موازین ایمنی بیمار داروهای با هشدار بالا و چک مستقل دوگانه طبق دستورالعمل ابلاغی و تحت نظارت مسئول فنی بخش مراقبت‌های دارویی در نسخه پیچی  رعایت موازین ایمنی بیمار داروهای مشابه طبق دستورالعمل ابلاغی و تحت نظارت مسئول فنی بخش مراقبت‌های دارویی در نسخه پیچی  نظارت مسئول فنی بخش مراقبت‌های دارویی بر انطباق نسخه پیچی با دستورات پزشک در سامانه اطلاعات بیمارستان برای بیماران بستری  نظارت مسئول فنی بخش مراقبت‌های دارویی بر نحوه توزیع دارو، ملزومات و تجهیزات پزشکی مصرفی به بخش‌های بستری  ابعاد نظارت مسئول فنی بخش مراقبت‌های دارویی بر نحوه توزیع دارو، ملزومات و تجهیزات پزشکی مصرفی 1. تعیینِ نحوه و تواتر توزیع دارو، ملزومات و تجهیزات پزشکی از انبار‌های مربوطه به داروخانه، از داروخانه به بخش و موارد استثنایی خارج از پیش بینی 2. توزیع دارو به صورت Unit dose یا نایلون دوز بودن نحوه تحویل دارو به بخش‌ها 3. انتخاب کارکنان ذی‌صلاح تحویل گیرنده دارو در بخش‌ها به تشخیص سرپرستار 4. حمل و نقل ایمن دارو، ملزومات و تجهیزات پزشکی مصرفی با رعایت شرایط نگهداری از جمله دما و شرایط بسته بندی از انبار دارویی تا بخش‌ها 5. حفظ زنجیره سرمایی داروهای یخچالی، محافظت از بسته بندی داروها 6. عدم خروج داروها از بسته بندی بهداشتی و خرد کردن ورق‌های دارو که منجر به ناممکن بودن قرائت تاریخ انقضا شود 7. تحویل دارو، ملزومات و تجهیزات پزشکی مصرفی صرفاً به افراد معین و ذی‌صلاح در هر یک از بخش‌های بالینی 8. عودت داروها و ملزومات مصرف نشده بیماران با حفظ شرایط نگهداری به داروخانه 9. عدم انبارش دارو در بخش و عودت داروهای مصرف نشده در بخش‌ها 10. نظارت میدانی مدیریت دارویی از اتاق درمان و نحوه نگهداری و مصرف داروهای موجود در بخش در بازه زمانی معین 11. مراقبت از تداخلات دارویی، عوارض جانبی دارویی و دستورالعمل داروهای خودبخود متوقف شونده با استفاده از نرم افزار 12. نحوه نگهداری داروهای پرخطر و تزریقی و گران قیمت کمیته درمان، دارو و تجهیزات پزشکی در بازه زمانی حداقل هر سه ماه یک بار از تمامی بخش‌های بالینی نظرات و انتقادات را در زمینه تامین و توزیع دارو، ملزومات و تجهیزات پزشکی را جمع آوری و تصمیمات اصلاحی/ برنامه بهبود را با مأموریت مسئول فنی بخش مراقبت‌های دارویی طراحی و اجرا می‌نماید.",
                  "page": 185,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-6-3-4",
                  "statement": "عوارض/ واکنش و خطاهای دارویی گزارش، تحلیل و اقدامات اصلاحی موثر تحت مدیریت مسئول فنی بخش مراقبت‌های دارویی به عمل می‌آید.",
                  "detail_text": " شناسایی و گزارش‌دهی عوارض و خطاهای دارویی در بیمار، طبق دستورالعمل ثبت عوارض و خطاهای دارویی و راهنمای گزارش عوارض و اشتباهات دارویی  ارسال گزارش عوارض ناخواسته داروها و خطاهای دارویی، از طریق تکمیل و ارسال فرم زرد ADR و یا سامانه گزارش دهی آنالین1 عوارض/ واکنش و خطاهای دارویی در بیمار، طبق دستورالعمل ثبت عوارض و خطاهای دارویی و راهنمای گزارش عوارض و اشتباهات دارویی مشاهده شده در بیمارستان‌ها به گروه ثبت و گزارش ایمنی و عوارض ناخواسته فرآورده‌های سلامت، زیرمجموعه دفتر نظارت و پایش مصرف فرآورده‌های سلامت سازمان غذا و دارو گزارش می‌شود. یاداوری مهم! مفهوم ADR آن است که علی رغم رعایت داروی صحیح با دوز صحیح، به بیمارصمیح، از راه صحیح، در زمان صحیح با واکنش ناخواسته در بیمار مواجه شهویم. این امر با خطاهای دارویی دو مقوله مستقل و متفاوت هستند. کاربرد واکنش‌های ناخواسته دارویی در ارزیابی کشوری و تصمیم درخصوص حذف/ ریکال نمودن دارو است. خطاهای داروی در بخش دارو‌دهی صحیح در مراقبت‌های عمومی بالینی ارزیابی خواهد شد. بدیهی است گزارش خطاهای دارویی بایستی به مراجع مربوط طبق دستورالعمل وقایع ناخواسته مضمون استاندارد‌های رهبری و مدیریت کیفیت، منعکس و مدیریت شود.",
                  "page": 186,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-6-3-5",
                  "statement": "مصرف ایمن دارو، ملزومات و تجهیزات مصرفی پزشکی، تحت نظارت مستقیم مسئول فنی بخش مراقبت‌های دارویی است.",
                  "detail_text": " نظارت مستقیم و میدانی مسئول فنی بخش مراقبت‌های دارویی بر نحوه تجویز و مصرف ایمن داروهای مولتی دوز2  نظارت مستقیم و میدانی مسئول فنی بخش مراقبت‌های دارویی بر نحوه تجویز و مصرف ایمن ملزومات و تجهیزات پزشکی صرفاً یکبار مصرف  نظارت مستقیم و میدانی مسئول فنی بخش مراقبت‌های دارویی بر نحوه تجویز و مصرف ایمن تجهیزات مصرفی پزشکی با قابلیت مصرف مجدد  نظارت مستقیم و میدانی مسئول فنی بخش مراقبت‌های دارویی بر نحوه نگهداری، تجویز شناسایی و مصرف ایمن داروهای با هشدار بالا و پرخطر در بخش‌های بالینی  طراحی و اجرای اقدامات اصلاحی/ برنامه بهبود با مشارکت کمیته درمان دارو وتجهیزات پزشکی با مأموریت مسئول فنی بخش مراقبت‌های دارویی  نکاتی مهم در زمینه مصرف ایمن داروهای مولتی دوز 1. به منظور کاهش احتمال آلودگی متقاطع بین بیماران، حتی المقدور از ویال‌های تک دوزی برای هر بیمار استفاده شود. 2. استفاده از ویال‌های چند دوزی تنها در زمانی توصیه می‌شود که راه حل منحصر به فرد باشد. 3. به صورت هم زمان دو یا چند ویال دارویی را در بالین بیماران باز نشود. 4. در صورت امکان یک ویال چند دوزی را به هر بیمار اختصاص داده و بعد از چسبانیدن برچسب نام بیمار و تاریخ باز نمودن ویال بهر روی آن مطابق بها توصیه کارخانه سازنده آن را در شرایط و محل توصیه شده نگهداری شود. 5. ویال‌های چند دوزی را در فضای باز بخش به دلیل احتمال آلودگی با اسپری‌ها و ترشحات محیطی قرار ندهید. 6. ویال‌های چند دوزی را در موارد ذیل مطابق با دستورالعمل دفع بهداشتی پسماند‌های بیمارستانی دفع نمایید.  در صورتی که استریلیتی و یا محتوی ویال خراب شده است.  در صورتی که تاریخ انقضا دارو گذشته است (حتی در صورتی که دارو دارای مواد محافظ آنتی میکروبیال باشد).  در صورتی که دارو بعد از باز شدن به طرز مناسبی نگهداری و انبار‌نشده باشد.  در صورتی که دارو دارای مواد محافظ آنتی میکروبیال نباشد، 24ساعت بعد از باز کردن ویال دارویی و یا پس از انقضا زمان توصیه شده توسط کارخانه سازنده.  صرف نظر از تاریخ انقضا دارو، در صورتی که دارو به طرز مناسبی انبار نشده، سهواً آلوده شده و یا بر روی آن تاریخ تولید درج نشده باشد . تجویز و مصرف ایمن تجهیزات مصرفی پزشکی با قابلیت مصرف مجدد با تایید کارخانه سازنده و تائید منابع معتبر و شواهد علمی و تصویب کمیته درمان، دارو و تجهیزات پزشکی و در نهایت رعایت دستورالعمل‌های ابلاغی وزارت بهداشت در موارد خاص برنامه‌ریزی می‌شود. وجود امکانات و منابع مورد نیاز جهت آماده سازی ایمن تجهیزات و ملزومات مصرفی با قابلیت مصرف مجدد برای استفاده دوباره ضروری است و در صورت فقدان امکانات، تجهیزات، مواد و شرایط آماده سازی بایستی یک بار مصرف تلقی شود. ir.ttac.adr 1 Multiple dose 2",
                  "page": 186,
                  "level": 3,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-6-4",
              "statement": "تجویز و مصرف منطقی دارو، ملزومات و تجهیزات مصرفی پزشکی مدیریت می‌شود.",
              "page": 187,
              "measures": [
                {
                  "code": "ب-6-4-1",
                  "statement": "فرمولاری دارویی بیمارستان در چارچوب فارماکوپه کشوری تدوین و پزشکان به آن دسترسی دارند.",
                  "detail_text": " تدوین فرمولاری دارویی بیمارستان در کمیته دارو درمان بیمارستان با مأموریت مدیریت دارویی در چارچوب و زیرمجموعه فهرست رسمی داروهای ایران ( IDL )  وجود نام ژنریک، نام تجاری،کد اختصاصی، شکل دارویی، قدرت داروها در فرمولاری بیمارستان  ابلاغ فرمولاری دارویی به صورت فایل الکترونیکی به پزشکان و بخش‌های بالینی  آگاهی پزشکان و کارکنان مرتبط بخش‌های بالینی از فرمولاری ابلاغی بیمارستان  آنالیز ABC هر سه ماه یکبار برای فرمولاری دارویی برای تجویز و مصرف منطقی داروهای گران قیمت و پرمصرف  مدیریت تجویز و مصرف برای 5 داروی پرهزینه گروه A به منظور کاهش هزینه‌ها با استفاده از راهنماهای بالینی مربوط  بازنگری فرمولاری بیمارستان حداقل سالیانه و در فواصل زمانی کمتر با تشخیص کمیته دارو درمان فارماکوپه و فرمولاری دارای مفهوم یکسان در بیمارستان هستند. همچنین تدوین فرمولاری تجهیزات کاشتنی و ملزومات و تجهیزات مصرفی پزشکی در مصرف بهینه و تجویز و مصرف منطقی این تجهیزات و آنالیز ABC هر سه ماه یکبار آنها برای تجویز و مصرف منطقی تجهیزات مصرفی پزشکی گران قیمت و پرمصرف توصیه شده و بسیار کمک کننده است. فرمولاری و فهرست تجهیزات پزشکی مصرفی پیشنهادی مسئول فنی/ رئیس بخش مراقبت‌های دارویی جهت بررسی و تصویب به کمیته درمان دارو و تجهیزات پزشکی ارائه شده و با مشارکت فعال پزشکان و کارکنان مرتبط تدوین و ابلاغ می‌شود.",
                  "page": 187,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-6-4-2",
                  "statement": "تجویز دارو توسط پزشکان در چارچوب فرمولاری بیمارستان است و هرگونه تجویز خارج از فرمولاری مدیریت می‌شود.",
                  "detail_text": " پیش بینی فرایندی قابل کنترل توسط کمیته درمان دارو و تجهیزات پزشکی برای مدیریت تجویز خارج از فرمولاری دارو و تجهیزات پزشکی مصرفی  مدیریت هرگونه تجویز خارج از فرمولاری دارو و تجهیزات پزشکی مصرفی بیمارستان با مأموریت مسئول فنی/ رئیس بخش مراقبت‌های دارویی  تامین دارو و تجهیزات مصرفی خارج از فرمولاری دارو و تجهیزات پزشکی مصرفی، با تایید صاحبان فرایند و طبق فرایند مصوبِ کمیته درمان دارو و تجهیزات پزشکی  ثبت سوابق تجویز خارج از فرمولاری دارو و تجهیزات پزشکی مصرفی پزشکان بیمارستان  طرح و تصمیم گیری در زمینه ممنوعیت تجویز خارج از فرمولاری / الصاق داروهای با تواتر تجویز بالا به فرمولاری بیمارستان منظور مدیریت تجویز داروهای خارج از فرمولاری بیمارستان است اما تجویز داروی خارج از فهرست رسمی داروهای ایران که توسط سازمان غذا و دارو اعلام مهی شود، یها تعریف داروهای خارج از فهرست رسمی داروهای ایران در فرمولاری بیمارستان مطلقاً ممنوع است. تجهیزات پزشکی مصرفی خارج از فرمولاری نیز باید الزاماً جهز فهرست اعلام شده در سامانه Imed باشد.",
                  "page": 187,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-6-5",
              "statement": "متخصص دارو‌سازی بالینی داروهای تجویز شده را بازنگری و نظریه خود را در پرونده بیمار ثبت می‌نماید.",
              "page": 187,
              "measures": [
                {
                  "code": "ب-6-5-1",
                  "statement": "متخصص دارو‌سازی بالینی در بخش‌های ویژه، داروهای تجویز شده را بازنگری و نظریه خود را در پرونده بیمار ثبت می‌نماید.",
                  "detail_text": " ارزیابی داروهای تجویز شده برای بیماران در بخش‌های ویژه توسط متخصص دارو‌سازی بالینی  ثبت پیشنهادات بازنگری داروهای تجویز شده در صورت لزوم در پرونده بیمار یا سامانه اطلاعات بیمارستان  بررسی نظریه متخصص دارو‌سازی بالینی در پرونده بیمار و تایید/عدم تایید توسط پزشک معالج در بخش‌های ویژه در مراکز فاقد متخصص داروساز بالینی، برای تحقق این استاندارد از طریق خرید خدمت، از متخصص داروساز بالینی خارج از بیمارستان استفاده شود. ",
                  "page": 187,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-6-5-2",
                  "statement": "متخصص دارو‌سازی بالینی حسب اندیکاسیون، در همه بخشها، داروهای تجویز شده را بازنگری و نظریه خود را در پرونده بیمار ثبت می‌نماید.",
                  "detail_text": " ارزیابی داروهای تجویز شده برای بیماران در تمامی بخش‌های بالینی توسط متخصص دارو‌سازی بالینی  ثبت پیشنهادات بازنگری داروهای تجویز شده در صورت لزوم در پرونده بیمار یا سامانه اطلاعات بیمارستان  بررسی نظریه متخصص دارو‌سازی بالینی در پرونده بیمار و تایید/عدم تایید توسط پزشک معالج در مراکز فاقد متخصص داروساز بالینی، برای تحقق این استاندارد از طریق خرید خدمت، از متخصص دارو‌سازی بالینی خارج از بیمارستان استفاده شود. ب-7 خدمات تصویر برداری",
                  "page": 187,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            }
          ]
        },
        {
          "code": "ب-7",
          "title": "خدمات تصویر برداری",
          "standards": [
            {
              "code": "ب-7-1",
              "statement": "خدمات تصویر‌برداری با رعایت اصول ایمنی بیماران و مراجعین ارائه می‌شود.",
              "page": 188,
              "measures": [
                {
                  "code": "ب-7-1-1",
                  "statement": "بخش تصویر برداری دارای فضای مستقل فیزیکی و هشدار‌های ایمنی لازم است.",
                  "detail_text": " فضای فیزیکی مستقل و استاندارد در بخش تصویر برداری  نصب علائم تصویری و نوشتاری هشدار دهنده پرتو در معرض دید عموم به صورت شفاف و به تعداد کافی  تایید و آگاهی بیماران/ همراهان در خصوص گویا، شفاف و موثر بودن هشدار‌های ایمنی بخش  وجود چراغ‌های هشداردهنده فعال و سالم در بالای درب ورودی اتاق‌های تصویر برداری  تابش هماهنگ چراغ‌های هشدار دهنده با تابش پرتو  آمادگی برای پیش‌گیری و مقابله با سوانح پرتوی محیط کار از طریق تدوین دستورالعمل مقابله با سوانح بر اساس شرایط واقعی کار و آگاهی کارکنان در این زمینه فضای فیزیکی بخش تصویر برداری استاندارد است و نقشه‌های واحد به لحاظ رعایت استاندارد‌های بهداشت پرتوها مورد تایید باشد و نقشه فضای فیزیکی بهه تایید واحد بهداشت پرتوها رسیده باشد. همچنین به علت وجود خطرات پرتوها و به منظور حفظ ایمنی بیماران/ همراهان فضای فیزیکی این بخش باید مستقل بوده و گهذرگاه/ محل عبور و مرور به سایر قسمت‌های بیمارستان نباشد. همچنین لازم است علائم با توجه به وسعت بخش تصویر برداری و همچنین مال هایی از جمله خانم‌های باردار، کودکان و سایر گروه‌های پرخطر تهیه و در قسمت‌هایی که در معرض دید بیماران/ همراهان است نصب شود. چراغ هشدار دهنده به منظور آگاه سازی کارکنان، بیماران و همراهان از معرض اشعه/ تابش1 و دور نگه داشتن آنها از منطقه تشعشع به جهت کاهش مخاطرات پرتویی، چگونگی قرار گیری در محیط‌های مغناطیس و افزایش ایمنی افراد و حذف پرتوگیری‌های غیرعرور است. علاوه برنصب علایم هشداردهنده، بهره‌گیری ازسیستم‌های قفل کننده موقت ورودی‌ها همزمان با عملکرد دستگاه‌ها توصیه می‌گردد.",
                  "page": 188,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-7-1-2",
                  "statement": "مداخلات تهاجمی در واحد تصویر‌برداری با رعایت اصول ایمنی بیمار و ضوابط مربوط انجام می‌شود.",
                  "detail_text": " تهیه فهرست پروسیجر‌های نیازمند به بیهوشی یا آرام بخشی و سایر مداخلات تهاجمی  شناسایی بیمار به صورت فعال قبل از انجام پروسیجر  اخذ رعایت آگاهانه از بیماران/مراجعین برای انجام پروسیجر‌های تهاجمی  انجام پروسیجر صحیح بر روی عضو صحیح از بیمار صحیح  انجام بیهوشی و آرام بخشی بیماران، در واحد تصویر برداری توسط پزشک متخصص بیهوشی  رعایت تمامی الزامات بیهوشی و آرام بخشی ایمن اعم از تجهیزات، ترالی‌های دارو، مراقبت‌های قبل، حین و پس از بیهوشی  برنامه‌ریزی و آگاهی متخصصان بیهوشی از نحوه همکاری و حضور به موقع و مستمر آنها در حین مراقبت‌های بیهوشی  تدوین دستورالعمل “نحوه استفاده ایمن از مواد حاجب “ و آگاهی و عملکرد کارکنان بر اساس آن  ترخیص ایمن بیمار از محل اجرای پروسیجر  رعایت اصول پیش‌گیری و کنترل عفونت  تحویل ایمن بیماران طبق دستورالعمل مربوطه در دستور العمل نحوه استفاده ایمن از مواد حاجب بایستی حداقل، موضوعات و نحوه اخذ شرح حال بیماران، نحوه آماده سازی و استفاده از مواد حاجبِ تزریقی/خوراکی و سایر، خطرات احتمالی و نحوه کنترل آنها برای هر یک از مواد حاجب مد نظر باشد. امکانات لازم برای انجام تصویر برداری تحت بیهوشی با مشارکت مسئول فنی تصویر برداری و متخصصان بیهوشی شناسایی و تامین شود. همچنین لازم است فضای بسته مناسب و ایمن با رعایت موازین کنترل عفونت با امکانات مراقبتی جهت ریکاوری بیماران تحت بیهوشی و کنترل عوارض احتمالی سایر مداخلات تهاجمی تامین شود. همچنین وجود امکانات مونیتورینگ بیمار تحت آرامبخشی/بیهوشی و ریکاوری، در دسترس بودن ترالی اورژانس ضروری می باشد. Expose 1",
                  "page": 188,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-7-1-3",
                  "statement": "مسئول فیزیک بهداشت بیمارستان از شرح وظایف محوله طبق ضوابط سازمان انرژی اتمی ایران اطلاع دارد و بر اساس آن عمل می‌نماید.",
                  "detail_text": " ابلاغ مسئول فیزیک بهداشت مطابق با ضوابط سازمان انرژی اتمی ایران  در دسترس بودن شرح وظایف مسئول فیزیک بهداشت مطابق ضوابط انرژی اتمی بصورت فایل الکترونیک  آگاهی مسئول فیزیک بهداشت از شرح وظایف محوله طبق ضوابط سازمان انرژی اتمی ایران  انجام وظایف محوله طبق ضوابط سازمان انرژی اتمی ایران توسط مسئول فیزیک بهداشت  برخی وظایف مسئول فیزیک بهداشت . 1 پیش بینی و تهیه تجهیزات ایمنی حفاظت در برابر اشعه متناسب با نیاز بخش . 2 نظارت بر استفاده صحیح از تجهیزات ایمنی و حفاظت در برابر اشعه توسط کارکنان و بیماران . 3 پیش بینی و تهیه دوزیمتر‌های فردی و ثبت نتایج آن . 4 برنامه‌ریزی و نظارت بر انجام آزمایشات دوره ای پزشکی توسط پرتو کاران بر اساس استاندارد‌های سازمان انرژی اتمی و ثبت نتایج . 5 نظارت بر تمدید مجوز کار با اشعه از سازمان انرژی اتمی ایران . 6 نظارت بر رعایت ماده 20 قانون حفاظت در برابر اشعه شاملِ حق اشعه، مرخصی اشعه، و کسر ساعت کاری پرتو کار",
                  "page": 189,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-7-2",
              "statement": "بیمارستان از آمادگی بیماران برای انجام تصویر‌برداری اطمینان حاصل می‌نماید.",
              "page": 189,
              "measures": [
                {
                  "code": "ب-7-2-1",
                  "statement": "مسئول پذیرش تصویر‌برداری اطلاعات لازم را در زمان پذیرش بیماران اخذ و ثبت می‌نماید.",
                  "detail_text": " اخذ و ثبت دقیق اطلاعات هویتی بیماران حداقل با دوشناسه بر اساس ضوابط ایمنی و نام پزشک درخواست کننده  ثبت دقیق ساعت، تاریخ، علت مراجعه، شکایت فعلی بیمار و نوع تصویر برداری  بررسی و ثبت سوابق حساسیت دارویی در موارد مداخل‌های نام بخش برای بیماران بستری و شماره تماس برای بیماران سرپایی بایستی در زمان پذیرش ثبت شود. همچنین ثبت اطلاعات مذکور در بیماران سرپایی توسط مسئول پذیرش واحدتصویر برداری انجام می شود اما در بیماران بستری با توجه به اینکه درخواست به صورت الکترونیک ارسال می گردد لازم است اطلاعات توسط متصدی پذیرش تصویر برداری چک مجدد شود.",
                  "page": 189,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-7-2-2",
                  "statement": "برنامه‌ریزی لازم و آموزش در خصوص آمادگی بیماران برای انجام پروسیجر‌های مختلف تصویر برداری اجرا می‌شود.",
                  "detail_text": " شناسایی و فهرست نمودن پروسیجر‌های نیازمند کسب آمادگی  تهیه فرم‌های آمادگی برای تمام پروسیجر‌های شناسایی شده به تفکیک  دسترسی بیماران سرپایی و بخش‌های بستری به فرم‌های آمادگی جهت پروسیجر‌ها  ارائه توضیحات کامل و قابل در به صورت شفاهی و کتبی درخصوص انجام آمادگی‌های قبل از انجام پروسیجر‌ها به بیماران سرپایی توسط کارکنان تصویر برداری  ارائه توضیحات کامل و قابل در به صورت شفاهی و کتبی درخصوص انجام آمادگی‌های قبل از انجام پروسیجر‌ها به بیماران بستری توسط پرستار  آگاهی بیماران/ همراهان از آمادگی‌های لازم قبل از انجام پروسیجر‌های نیازمند آمادگی  ارائه آموزش‌های لازم به بیماران در حین انجام تصویر‌برداری توسط پزشک /کارکنان فنی بخش تصویر برداری توضیحات ارائه شده درخصوص آمادگی‌های قبل از انجام پروسیجر‌های مختلف، بایستی به گونه ای باشد که برای تمامی بیماران به ویژه افراد بدون/کم سهواد، افراد مسهن وکسانی که به زبان رایج منطقه مسلط نیستند واضح، روشن و قابل در باشد. همچنین ضروری است اطلاع رسانی و آموزش‌های لازم در خصوص نحوه آماده سازی بیماران برای پروسیجر‌های مختلف تصویر برداری با مأموریت مسئول فنی بخش تصویر برداری در بخش‌های بالینی برنامه‌ریزی و انجام شود. ارائه آمهوزشه‌های لازم بهه بیماران در خصوص اثرات احتمالی دارو و مراقبت‌های لازم بعد از انجام تصویر‌برداری توسط پزشک/کارکنان فنی توصیه می‌شود.",
                  "page": 189,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-7-3",
              "statement": "کیفیت و نحوه گزارش خدمات تصویر‌برداری برنامه‌ریزی و مدیریت می‌شود.",
              "page": 190,
              "measures": [
                {
                  "code": "ب-7-3-1",
                  "statement": "اصول ایمنی بیماران در همه مراحل تصویر‌برداری رعایت می‌شود.",
                  "detail_text": " شناسایی صحیح بیماران بر اساس ضوابط ایمنی بیمار در زمان پذیرش، فراخوان و هدایت به اتاق‌های تصویر برداری و قبل از انجام هرگونه اقدام به تصویر برداری  انجام تحویل ایمن بیماران طبق دستورالعمل ابلاغی وزارت بهداشت  کسب اطمینان از برچسب گذاری صحیح و کامل مشخصات بیمار در نتایج تصویر برداری بعد از انجام پروسیجر و در زمان تحویل نتایج به بیماران  انجام تصویر برداری صحیح بر روی عضو صحیح از بیمار صحیح  پیش بینی تمهیدات لازم برای مدیریت و پیش‌گیری از سقوط بیماران در تصویر برداری  پیش بینی تمهیدات لازم برای مدیریت بیماران کم توان جسمی و سالمندان  پیش بینی تمهیدات لازم برای مدیریت بیماران باردار، اطفال و آلرژی  رعایت نکات ایمنی در خصوص پیش‌گیری از بروز آسیب به بیمار/مراجعین و کارکنان از ناحیه کاربری دستگاه‌ها  برنامه‌ریزی و اولویت بندی بیماران بد حال با توجه به ظرفیت‌ها و انجام تصویر برداری آنها در حداقل زمان ممکن  همراهی مستمر پرستار برای تداوم مراقبت بیماران حاد و بیماران بیهوش/ سطح هوشیاری پایین در واحد تصویر برداری بدون مواجهه با پرتو  رعایت موازین کنترل عفونت برای بیماران از جمله، رعایت بهداشت دست، پروب‌های سونوگرافی، تخت و سایر ابزار‌های در تماس با بیمار  ارائه آموزش و آگاهی بیماران از اهمیت استفاده از وسایل حفاظت در برابر اشعه و در دسترس بودن آنها این سنجه مراحل تصویر‌برداری در داخل و خارج از بخش تصویر‌برداری اعم از رادیوگرافی پرتابل در اتاق عمل و در بخش‌ها بر بالین بیمار و سونوگرافی پرتابل و نیز خدمات تصویر‌برداری هست‌های پزشکی را شامل می شود. از جمله موارد آسیب‌های ناشی از کاربری دستگاه‌های تصویر برداری می‌توان به آسیبِ ناشی از سقوط دستگاه رادیولوژی پرتابل، ملاحظات مربوط بهه حفاظت بیماران و کارکنان در مقابل حوادث ناشی از امواج MRI یا دادن اشعه بیش از دز مجاز اشاره نمود. شناسایی فعال و چک دستبند شناسایی مطابق استاندارد ب-1-1 مراقبت‌های عمومی بالینی بیمار قبل از هرگونه اقدام در واحد تصویر برداری صورت پذیرد. در خصوص بیماران/مراجعین سرپایی که فاقد دستبند شناسایی می‌باشند شناسه‌های نام، نام خانوادگی و سال تولد (سن) از بیمار/مراجعه کننده پرسیده شده بها مشخصات بیمار در دستور درخواست تصویر‌برداری مقایسه گردد.",
                  "page": 190,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-7-3-2",
                  "statement": "نتایج تصویر‌برداری بدون اختلال/ تاخیر در روند تشخیص و درمان در اختیار پزشکان قرار می‌گیرد.",
                  "detail_text": " برنامه‌ریزی و زمان سنجی انجام و گزارش تصویر برداری‌های اورژانس توسط کمیته ارتقای اورژانس با مشارکت مسئول فنی تصویر برداری  ابلاغ مصوبه کمیته ارتقای اورژانس به بخش تصویر برداری در خصوص حداکثر مهلت زمان انجام وگزارش نتایج تصویر برداری اورژانس  انجام و گزارش تصویر برداری‌های اورژانس بدون ایجاد هرگونه تاخیر/ اختلال در روند تشخیص درمان براساس مصوبه کمیته ارتقای اورژانس  برنامه‌ریزی و زمان سنجی انجام و گزارش تصویر برداری‌های غیراورژانس توسط کمیته درمان، دارو و تجهیزات با مشارکت مسئول فنی تصویر برداری  ابلاغ مصوبه کمیته درمان، دارو و تجهیزات به بخش تصویر برداری در خصوص حداکثر مهلت زمان انجام و گزارش نتایج تصویر برداری غیر اورژانس  انجام و گزارش تصویر برداری‌های غیر اورژانس بدون ایجاد هرگونه تاخیر/ اختلال در روند تشخیص و درمان براساس مصوبه کمیته درمان، دارو و تجهیزات تایید پزشکان بخش اورژانس در خصوص رعایت زمان سنجی انجام و گزارش تصویر برداری‌های اورژانس و غیر اورژانس در واحد تصویر برداری مال نهایی ارزیابی است. ب-7-3-3کیفیت نتایج تصویربرداری، بررسی و در صورت عدم انطباق، علل و عوامل تحلیل، در سوابق ثبت و از تکرار عدم انطباق پیش‌گیری می‌شود. سطح دو  بررسی و شناسایی عوامل تاثیر گذار بر کیفیت تصاویر توسط مسئول فنی و کارکنان فنی بخش تصویر برداری  کنترل و بررسی کیفیت تصاویر توسط مسئول فنی/ کارشناس فنی و صاحب صلاحیت بخش تصویر برداری  انجام اقدامات اصلاحی/تدوین برنامه بهبود کیفیت توسط مسئول فنی و ثبت در سوابق مدیریت کیفیت  درج اطلاعات لازم بر روی تصاویر خروجی از بخش تصویر برداری بایستی تصاویر خروجی از بخش تصویر برداری دارای مشخصات مرکز تصویر برداری، نوع درخواست/ تصویر‌برداری انجام شده، نام پزشک درخواست کننده و نام و نام خانوادگی بیمار باشد. برای قسمت‌های متقارن بدن که دارای طرف چپ و راست هستند از مارکر استفاده شود. برنام‌های مشخص به صورت مدون حداقل شامل شناس‌هایی و بررسی عوامل تاثیر گذار برکیفیت تصاویر، اولویت بندی شده و اقدامات اصلاحی جهت رفع نواقص و جلو‌گیری از بروز مجدد عدم انطباق‌های به عمل آید و نتایج اقدامات بها تمامی کارکنان فنی بخش به اشترا گذاشته شود.  در گزارش نهایی تصویر برداری موارد ذیل قید شود 1. مشخصات بیمار 2. امضا ، مهر و نام رادیولوژیست 3. خلاصه شرح حال 4. گزارش ارزیابی 5. تشخیص احتمالی 6. توصیه‌های تکمیلی",
                  "page": 190,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-7-3-4",
                  "statement": "نظارت مستمر مسئول فنی بخش تصویر‌برداری با حمایت مدیریت و رهبری منجر به اقدامات اصلاحی/ برنامه بهبود موثر می‌شود.",
                  "detail_text": " شناسایی، بررسی عوامل تاثیر گذار بر کیفیت خدمات به صورت منظم و دوره ای و حداقل ماهیانه  تحلیل و اولویت بندی عوامل و طراحی اقدامات اصلاحی/ برنامه بهبود برای ارتقای کیفیت خدمات بخش تصویر برداری  برگزاری جلسات و ارائه راهکار به تیم رهبری و مدیریت بیمارستان  وجود سوابق حمایت تیم رهبری و مدیریت در بهبود خدمات تصویر برداری  ارزیابی مجدد دوره ای و بررسی اثر بخشی اقدامات انجام شده نتایچ و مصوبات، اقدامات اصلاحی انجام شده به صورت الکترونیک/ دستی موجود باشد و ارزیابی اثر بخشی اقدام اصلاحی/ برنامه بهبود صورت پذیرد.",
                  "page": 191,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-7-3-5",
                  "statement": "موارد بحرانی تصویر‌برداری شناسایی شده و قبل از هرگونه کنترل مجدد، در خصوص اعلام اضطراری نتیجه به بخش مربوط اقدام می‌شود.",
                  "detail_text": " وجود فهرست محدوده بحرانی تصویر‌برداری در معرض دید مناسب کارکنان در بخش‌های تصویر‌برداری و اطلاع ایشان از آن  وجود خط آزاد ارتباطی و آماده به کار در بخش‌های تصویر‌برداری برای اطلاع رسانی به موقع مقادیر بحرانی  برقراری ارتباط موثر و به موقع برای اطلاع رسانی نتایج بحرانی تصویر‌برداری  آگاهی کارکنان بخش‌های تصویر‌برداری با دستورالعمل مقادیر بحرانی مربوطه پیش از هرگونه تکرار/ کنترل مجدد بایستی نتایج بحرانی تصویر برداری به پزشک معالج و در صورت عدم دسترسی به پرستار یا بیمار اطلاع رسانی شود. فهرست محدوده بحرانی تصویر‌برداری با اجماع متخصصین بالینی و پاراکلینیک مربوطه تدوین و توسط مسئول فنی تصویر‌برداری در کمیته دارو و درمان پیشنهاد شده، پس از تصویب به کلیه بخش‌های بالینی و تصویر‌برداری ابلاغ می‌گردد. نحوه گزارش آنی نتایج بحرانی حداقل شامل نحوه برخورد و گزارش فوری مقادیر بحرانی مانند استفاده از خط آزاد ارتباطی جهت اطلاع‌رسانی آنی به بخش، تعیین فرد یها افراد مشخص در تصویر‌برداری که مجاز به اطلاع‌رسانی نتیجه بحرانی هستند، فرد یا افراد مسئول و نحوه ثبت نتایج در بخش‌های بیمارستان، اقدامات بعدی در صورت عدم موفقیت در برقراری ارتباط در بار اول و اطلاع‌رسانی مجدد نتیجه تکرار تصویر‌برداری و نیز روش برقراری ارتباط موثر و ایمن می باشد. از روش Repeat Back Close the Loop. Write Down. Read Back. تبادل اطلاعات بین کارکنان تصویر‌برداری و کادر بالینی استفاده شود. چرخه مطمئن انتقال کامل و صحیح اطلاعات در چهار مرحله بازخوانی شنیده، یادداشت شنیده، بازخوانی یادداشت، اطمینان از انتقال کامل و صحیح اطلاعات.",
                  "page": 191,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-7-3-6",
                  "statement": "کالیبراسیون اختصاصی MRI , CT ، رادیو گرافی، فلوروسکوپی و سونوگرافی بر اساس توصیه کارخانه سازنده توسط افراد مجاز اجرا می‌شود.",
                  "detail_text": " وجود تاییدیه کنترل کیفی دستگاه‌های تصویر‌برداری حداقل سالانه از شرکت‌های مورد تایید سازمان انرژی اتمی  انجام کالیبراسیون اختصاصی MRI , CT، رادیو گرافی، فلوروسکوپی و سونوگرافی بر اساس توصیه کارخانه سازنده توسط افراد مجاز  وجود بروشور‌ها و یا توصیه‌های کارخانه‌های سازنده دستگاه‌های موجود در بخش تصویر برداری  آگاهی پرسنل فنی در خصوص زمان و چگونگی انجام کالیبراسیون دستگاه‌های بخش تصویر برداری برخی از موارد کنترل کیفی روزانه است و توسط کارشناس/ کاربر انجام می شود. تمامی نتایج کنترل کیفی و کالیبراسیون بایستی ثبت و نگهداری شود.",
                  "page": 192,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-7-3-7",
                  "statement": "سامانه اطلاعات بیمارستان امکان اتصال به سامانه ارتباطی ذخیره تصاویر را دارد و تجهیزات تصویر‌برداری دارای خروجی دیجیتال استاندارد است.",
                  "detail_text": " وجود تجهیزات تصویر‌برداری دیجیتال  وجود تجهیزات سیستم الکترونیکی بایگانی و تبادل تصاویرپزشکی  استفاده از خروجی دایکام 1 بعنوان خروجی استاندارد  دسترسی به کلیه سوابق تصویر‌برداری بیمار با استفاده از یک شناسه واحد و مشخص  برقراری امکان ذخیره شدن گزارشات تصویر‌برداری در سامانه پکس به همراه تصاویر مربوطه  ذخیره سازی گزارشات تصویر برداری در سامانه اطلاعات بیماران  مشخص شدن فردی بعنوان کارشناس فنی تصاویر دیجیتال در بیمارستان  نظارت، آموزش، پشتیبانی، رفع اشکالات و یا اصلاح خطاهای احتمالی توسط کارشناس فنی تصاویر دیجیتال  رعایت حریم محرمانگی بیمار با تعریف نام کاربری و رمز عبور و همچنین نگهداری از ثبت ورود و خروج کاربران جهت دسترسی به تصاویر پزشکی بیماران استاندارد دایکام به عنوان تنها خروجی استاندارد بخش تصویر‌برداری است و استفاده از پرینت کاغذی و عکس گرفتن از روی تصاویر قابل قبول نمی‌باشد. سوابق ههر بیمار بایستی با استفاده از یک شناسه واحد، بازیابی شود . استفاده از نام و نام خانوادگی بیمار بدلیل احتمال تشابه اسمی قابل قبول نبوده و توصیه می‌شود با استفاده از کد ملی و یا شناسه الکترونیک بیماران در بیمارستان این مشکل مرتفع گردد. کارشناس فنی تصاویر دیجیتال ترجیحاً یک نفر از بین کارشناسان واحد تصویر‌برداری که بر تمامی فرآیند‌های واحد تصویر‌برداری اشراف دارند و آشنا به امور رایانه هستند انتخاب می‌شوند. PACS integration- 2RIS به مفهوم آن است که با وارد نمودن مشخصات بیمار در هر واحدی، نیازِ دوباره به وارد کردن اطلاعات توسط کارکنان واحد تصویر‌برداری نباشد و این ارتباط یک بار و برای همه مراجعه‌ها ایجاد شده باشد. ایجاد هرگونه ارتباط بین سیستم PACS3 و RIS4 (PACS integration-RIS ) توسط کارشناس فنی تصاویر دیجیتال برنامه‌ریزی می‌شود. )DIGITAL Imaging Communication in Dicom(DICOM 1 PACS integration-RIS 2 )Picture Archieving Communication( PACS 3 Radiological Information System 4 ب-8 خدمات آزمایشگاه",
                  "page": 192,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            }
          ]
        },
        {
          "code": "ب-8",
          "title": "خدمات آزمایشگاه",
          "standards": [
            {
              "code": "ب-8-1",
              "statement": "نمونه برداری آزمایشگاه بر اساس استاندارد‌ها و ضوابط مربوط برنامه‌ریزی و مدیریت کیفیت می‌شود.",
              "page": 193,
              "measures": [
                {
                  "code": "ب-8-1-1",
                  "statement": "نمونه برداری آزمایشگاه با رعایت الزامات شناسایی و ایمنی بیمار، کنترل عفونت و ضوابط مربوط برنامه‌ریزی و بر اساس آن عمل می‌شود.",
                  "detail_text": " ارائه راهنمایی‌های آمادگی بیمار قبل از جمع آوری نمونه به بیماران، پزشکان، و سایر کارکنان بالینی  ارائه راهنمایی‌های جمع آوری نمونه‌هایی که توسط بیمار جمع آوری می شود  کسب اطمینان از رعایت آمادگی‌های لازم بیمار قبل از جمع آوری نمونه بیماران بستری  ارائه راهنمایی‌های جمع آوری انواع نمونه  مدیریت و کنترل وسایل و ابزار نمونه برداری و ظروف لازم برای جمع آوری نمونه  شناسایی بیماران طبق ضوابط ایمنی بیمار  نمونه برداری توسط فرد ذی‌صلاح با رعایت تمام موازین نمونه برداری  رعایت موازین کنترل عفونت و بهداشت دست توسط نمونه گیر  آگاهی کارکنان بالینی در بخش‌های بستری و کارکنان آزمایشگاه از راهنمای جمع آوری نمونه‌ها و سایر الزامات نمونه برداری  رعایت موازین کنترل عفونت در نگهداری/ انتقال نمونه‌های آزمایشگاهی از بخش‌های بستری به آزمایشگاه/ از آزمایشگاه به سایر مراکز منظور از آمادگی بیماران قبل از جمع آوری نمونه، شرایطی مثل ناشتایی، عدم مصرف غذا یا داروی خاص، ورزش و غیره است. نمونه‌هایی که توسط خود بیمار جمع آوری می شود شامل نمونه ادرار، مدفوع، خلط و غیره است. ارائه راهنمایی‌های جمع آوری انواع نمونه شامل سرم، پلاسما، ادرار رندوم، میزان/ حجم نمونه برداری، نوع و حجم افزودنی‌ها (مثل مواد نگهدارنده و عد انعقاد‌های لازم) برای هر آزمایش مشخص و مکتوب است. رعایت بخشنامه ابلاغی وزارت بهداشت در استاندارد ب-1-1 محور مراقبت‌های عمومی بالینی در خصوص تعیین هویت بیمار الزامی است. در دستورالعمل جمع آوری نمونه‌های آزمایشگاهی نحوه صحیح جمع آوری نمونه، نوع نمونه مورد نیاز برای انجام هر آزمایش، زمان نمونه گیری برای آزمهایشه‌های خاص، وسایل لازم برای جمع آوری نمونه، ویژگی ظروف جمع آوری نمونه، حجم نمونه مورد نیاز، و هرگونه مواد افزودنی شامل مواد نگهدارنهده و عهد انعقاده‌های لازم (مطابق بها مندرجات بند 5-4-5-2 استاندارد آزمایشگاه‌های پزشکی) نوشته شود.",
                  "page": 193,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-8-1-2",
                  "statement": "پس از شناسایی فعال بیماران طبق موازین ایمنی، برچسب‌گذاری نمونه‌های آزمایش بر بالین بیمار و با قید حداقل شناسه‌های لازم انجام می‌شود.",
                  "detail_text": " شناسایی فعال بیمار بر اساس دستورالعمل ابلاغی وزارت بهداشت  تعیین و ثبت حداقل دو شناسه منحصر به فرد مثل نام بیمار و کد اختصاصی، برای شناسایی بیماران و سایر اطلاعات در برچسب گذاری نمونه  ثبت تاریخ و زمان جمع آوری نمونه بر روی برچسب  آگاهی کارکنان بالینی مسئول نمونه برداری در بخش‌های بستری از نحوه و الزامات برچسب گذاری نمونه‌های آزمایش  برچسب گذاری نمونه‌های آزمایش بر بالین بیمار و پس از نمونه بر داری و تخلیه نمونه در لوله آزمایش در بخش‌های بستری  کسب اطمینان نمونه گیر از انطباق شناسه‌های مندرج بر روی دست بند شناسایی بیمار و برچسب ظرف حاوی نمونه و هویت شناسایی شده به صورت فعال و ایمن در صورت هرگونه شک اعم از مخدوش، ناخوانا یا مشکو (غیرقابل تشخیص قطعی) بودن مشخصات مندرج بر روی ظرف محتوی نمونه/ لوله آزمایش، لازم است ظرف محتوی نمونه/ لوله آزمایش معدوم و از انجام آزمایش بر روی محتوای آن خودداری گردد. نام و نام خانوادگی بیمار، نوع آزمایش و نام بخش به عنوان شناسه‌های حهداقلی بهر روی ظرف جمعآوری نمونه به صورت خوانا و با ثبات (بدون امکان مخدوش شدن) قید شوند. از قید شماره تخت بیمار و نام نمونه گیر بر روی ظرف جمع آوری نمونه‌های آزمایشگاه (باستثنای نمونه‌های کراس ماچ ) اجتناب گردد. برای نمونه‌های ارسالی به بانک خون جهت تعیین گروه و کراسماچ، قید نام نمونه گیر روی ظروف حاوی نمونه بیماران الزامی است. دستورالعمل نحوه و الزامات برچسب گذاری نمونه‌ها توسط مسئول فنی با مشارکت کارکنان مرتبط تدوین و از طریق مکاتبه رسمی به بخش‌های بالینی اطلاع‌رسانی شود. همچنین مسئول فنی در بررسهیه‌های میدانی نیز از رعایت موازین نمونه برداری استاندارد توسط کارکنان بالینی اطمینان حاصل شود. اطلاعات مورد نیاز روی برچسب نمونه علاوه بهر موارد فوق، نوع نمونه و آزمایش درخواستی و نام بخش است. شناسایی فعال بیماران با رعایت استاندارد ب-1-1-1 پیش نیاز تحقق این استاندارد است. ",
                  "page": 193,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-8-1-3",
                  "statement": "انتقال نمونه‌های عفونی در داخل و خارج بیمارستان طبق موازین پیش‌گیری و کنترل عفونت و رعایت ضوابط نمونه‌های ارجاعی، انجام می‌شود.",
                  "detail_text": " اطلاع رسانی و آگاهی کارکنان مسئول در بخش‌های بستری در خصوص نحوه بسته بندی و انتقال ایمن و امن نمونه‌های عفونی به آزمایشگاه  نگهداری/ انتقال نمونه‌های عفونی از بخش‌ها به آزمایشگاه به روش ایمن و امن  آگاهی کارکنان مسئول در آزمایشگاه در خصوص نحوه بسته بندی و انتقال ایمن و امن نمونه‌های عفونی ارجاعی به آزمایشگاه‌های خارج از بیمارستان  رعایت شرایط نگهداری و مدت زمان پایداری انواع نمونه‌ها و رعایت مبانی کنترل عفونت و الزامات ایمنی در نگهداری و انتقال نمونه‌های عفونی  استفاده از بسته‌بندی نمونه‌ها به روش استاندارد (پوشش سه لایه) برای انتقال نمونه‌های ارجاعی به خارج از بیمارستان طبق دستورالعمل ابلاغی برای انتقال نمونه‌ها از بخش‌های بیمارستان به آزمایشگاه بایستی نمونه‌ها داخل ظروف یا لوله‌های درپیچ دار و غیرقابل نشت ریخته شده و این ظروف یا لولهه‌ها داخل ظرف پلاستیکی یا فلزی درب دار که دارای عمق بوده و قابل گندزدایی باشد، قرار گیرند.",
                  "page": 194,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-8-1-4",
                  "statement": "معیار‌های پذیرش (رد و قبول) نمونه‌های دریافتی از سایر بخش‌ها تعیین شده و بر اساس آن اقدام می‌شود.",
                  "detail_text": " تعیین معیار‌های رد یا قبول نمونه‌های مختلف توسط آزمایشگاه  اطلاع رسانی و آگاهی کارکنان بخش‌های بستری از معیار‌های رد و قبول نمونه‌های آزمایش  آگاهی کارکنان نمونه‌گیری و پذیرش آزمایشگاه از معیار‌های رد و قبول نمونه‌های آزمایش  پذیرش نمونه‌های آزمایش با در نظر گرفتن معیار‌های رد و قبول نمونه در آزمایشگاه در هر آزمایشگاه بیمارستانی لازم است مسئول پیگیری نمونه‌های غیر قابل قبول تعیین شده در صورت وجود معیار‌های رد نمونه، و عدم انطباق بها شرایط پذیرش نمونه بلافاصله با بخش مربوطه یا آزمایشگاه ارجاع دهنده هماهنگی و یا تجدید نمونه به عمل آید. سوابق این موارد در جلسات تعاملی بین بخشی و یا با آزمایشگاه ارجاع دهنده توسط کارشناس مسئول و سوپروایزر آزمایشگاه بررسی شده و اقدام اصلاحی و پیشگیرانه با مشارکت سرپرستاران و مدیریت پرستاری تعیین و اجرا می‌شود. ",
                  "page": 194,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-8-1-5",
                  "statement": "رچسب گذاری نمونه‌های آزمایش به صورت هوشمند و بر اساس سیستم اطلاعات بیمارستان برنامه‌ریزی و اجرا می‌شود.",
                  "detail_text": " استفاده از تجهیزات چاپ خودکار برچسب‌های آزمایش‌ها متصل به سامانه اطلاعات بیمارستان در پذیرش آزمایشگاه برای نمونه‌های سرپایی  استفاده از تجهیزات چاپ خودکار برچسب‌های آزمایش‌ها متصل به سامانه اطلاعات بیمارستان در پذیرش آزمایشگاه برای نمونه‌های بستری و ارجاعی حذف دخالت‌های انسانی در انتقال مشخصات و نمونه‌های درخواستی بیماران از فهرست کاری و پذیرش آزمایشگاه اقهدامی بسیار مهم و پیشگیرانه در کاهش خطاه‌های آزمایشگاهی در مرحله نمونه برداری است.",
                  "page": 194,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-8-1-6",
                  "statement": "خون‌گیری از بیماران با شیوه خال و خودکار انجام می‌شود.",
                  "detail_text": " استفاده از ابزار‌های معتبر خون‌گیری از بیماران با شیوه خال و خودکار برای نمونه‌های بیماران سرپایی  استفاده از ابزار‌های معتبر خون‌گیری از بیماران با شیوه خال و خودکار برای نمونه‌های بیماران بستری حذف دخالت‌های انسانی در آماده سازی محلول‌های افزودنی و استاندارد سازی حجم نمونه برداری اقدامی بسیار مهم و پیشگیرانه در کاهش خطاهای آزمایشگاهی در مرحله نمونه برداری است.",
                  "page": 194,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-8-2",
              "statement": "انجام آزمایش‌های پزشکی و کنترل کیفیت آنها در بخش‌های مختلف آزمایشگاه برنامه‌ریزی و مدیریت می‌شود.",
              "page": 195,
              "measures": [
                {
                  "code": "ب-8-2-1",
                  "statement": "آزمایشگاه بیمارستان در پیاده سازی استاندارد‌های اختصاصی آزمایشگاه مرجع سلامت مشارکت فعال دارد.",
                  "detail_text": " حضور فعال و نظارت مسئول فنی ازمایشگاه بر فعالیت‌های آزمایشگاه در راستای پیاده سازی استاندارد‌های اختصاصی آزمایشگاه مرجع سلامت  کسب امتیاز قابل قبول آزمایشگاه بر اساس چک لیست ارزیابی ابلاغ شده آزمایشگاه مرجع سلامت اداره امور آزمایشگاه‌های معاونت درمان دانشگاه بر اساس شرح وظایف ابلاغی موظف است آزمایشگاه‌های تابعه دانشگاه را بازدید و ارزیابی کرده و بر اساس نتایج ارزیابی، بهه آزمایشگاه امتیاز بدهد. حد نصاب امتیاز قابل قبول از چک لیست نظارتی، توسط آزمایشگاه مرجع سلامت تعیین می شود و به دانشگاه‌های سراسر کشور ابلاغ می‌گردد. سوابق اقدامات انجام شده در پیاده سازی استاندارد‌های اختصاصی آزمایشگاه مرجع سلامت و گزارش نظارت اداره امور آزمایشگاه‌ها و امتیاز اختصاص داده شده به آزمایشگاه بایستی در دسترس بوده و به ارزیابان اعتباربخشی ارائه شود. برنامه مدیریت بهره برداری از خدمات آزمایشگاهی از سال 1395 در برنامه عملیاتی معاونت درمان دانشگاه‌ها گنجانده شده و در مورد گام‌های اجرایی این برنامه مکاتبات لازم از سوی وزارت متبوع با دانشگاه‌های علوم پزشکی سراسر کشور صورت گرفته است. لذا توصیه می‌شود کمیته مدیریت بهره برداری از خدمات آزمایشگاهی در سطح بیمارستان به طور مرتب با نظارت آزمایشگاه تشکیل شده و اجرای راهبرد‌ها پیگیری و شاخص‌های مرتبط اندازه گیری شود.",
                  "page": 195,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-8-2-2",
                  "statement": "انجام آزمایش‌ها بر اساس روش‌های مدون و با استفاده از کیت و مواد مصرفی معتبر برنامه‌ریزی و انجام می‌شود.",
                  "detail_text": " تدوین دستورالعمل نحوه انجام آزمایش‌ها در بخش‌های مختلف توسط مسئول فنی با مشارکت کارکنان آزمایشگاه و منطبق با استاندارد آزمایشگاه‌های پزشکی  آگاهی کارکنان در بخش‌های مختلف آزمایشگاه و انجام آزمایش‌ها مطابق دستورالعمل مربوط  خریداری تجهیزات و وسایل تشخیص آزمایشگاهی از تامین کنندگان معتبر  خریداری تجهیزات و وسایل تشخیص آزمایشگاهی دارای تاییدیه معتبر کارکردی  تامینِ کیتها، معرف‌ها و محلول‌های تشخیصی و لوازم و تجهیزات لازم جهت انجام آزمایش در بخش‌های مختلف آزمایشگاه  وجود دستورالعمل کاربری دستگاه‌ها در بخش‌های مختلف آزمایشگاه  آگاهی کاربران از دستورالعمل و نحوه کاربری دستگاه‌ها  کنترل و نگهداری تجهیزات مختلف در آزمایشگاه مطابق با توصیه سازنده بطور مرتب و نگهداری سوابق آنها  ثبت نام و سری ساخت و تاریخ اعتبار کیت یا سایر معرف‌های مصرفی، نام فرد انجام دهنده و ساعت انجام آزمایش در لیست کاری همان شیفت در هر نوبت کاری  نگهداری سوابق فهرست کاری حداقل تا یک سال با امکان بازیابی مجدد دستورالعمل نحوه انجام آزمایش‌ها در بخش‌های مختلف توسط مسئول فنی با مشارکت کارکنان بخش‌ها شامل بیوشیمی خون و ادرار، سرولوژی، هماتولوژی، می‌کروبشناسی، پاتولوژی، تشخیص مولکولی، ژنتیک و سایر بخش‌های فعال آزمایشگاه بایستی تدوین شده و حاوی اطلاعات لازم در خصوص آن آزمایش (منطبق با استاندارد آزمایشهگاه‌های پزشکی) باشد. فهرست تمامی آزمایش‌های قابل ارائه در آزمایشگاه به تفکیک آزمایش‌های فعال (که آزمایشگاه انجام می دهد) و آزمایش‌های ارجاعی به سایر آزمایشگاهها، مدون شده و قابل ارائه باشد.",
                  "page": 195,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-8-2-3",
                  "statement": "کنترل کیفیت آزمایش‌ها به صورت مدون در هر نوبت کاری انجام و ضمن ثبت و تفسیر نتایج، اقدامات اصلاحی موثر به عمل می‌آید.",
                  "detail_text": " تدوین دستورالعمل کنترل کیفیت بخش‌های فعال آزمایشگاه  آگاهی کارکنان در بخش‌های مختلف از روش‌های اجرای کنترل کیفیت در بخش مربوط  تامین و استفاده از نمونه‌های کنترل مناسب برای انجام برنامه کنترل کیفیت در بخش‌های مختلف آزمایشگاه  اجرای برنامه کنترل کیفیت داخلی در بخش‌های مختلف آزمایشگاه در هر نوبت کاری به روش معتبر  بررسی و تفسیر نتایج کنترل کیفیت آزمایش‌های مختلف توسط مسئول فنی و کارکنان واجد صلاحیت  اجرای اقدامات اصلاحی متناسب در صورت قابل قبول نبودن نتایج کنترل کیفیت در هریک از آزمایش‌ها  نگهداری سوابق مربوط به اجرای برنامه کنترل کیفیت در بخش‌های مختلف و اقدامات اصلاحی متعاقب آن تا یک سال قابل بازیابی دستورالعمل کنترل کیفیت در بخش بیوشیمی خون و ادرار، سرولوژی، هماتولوژی، میکروب شناسی، پاتولوژی، تشخیص مولکولی، ژنتیک و سایر بخش‌های فعال آزمایشگاه مکتوب است و در دسترس کارکنان مرتبط قرار دارد. دستورالعمل کنترل کیفیت در بخش‌های مختلف آزمایشگاه، حداقل حاوی چگونگی انجام کنترل کیفی بهه روش‌های معتبر با استفاده از نمونه کنترل و ارزیابی نمونه بیماران، نحوه تفسیر نتایج و همچنین چگونگی انجام اقدامات اصلاحی در صورت قابل قبول نبودن نتایج کنترل کیفی است. منظور از سوابق کنترل کیفی مشخصات نمونه کنترل، نتایج آزمایش بر روی نمونه کنترل، نمودار‌های کنترل کیفی، سوابق مربوط به غیرقابل قبول بودن نتایج کنترل کیفی و نحوه تعیین و انجام اقدامات اصلاحی در صورت قابل قبول نبودن نتایج کنترل کیفی است.",
                  "page": 196,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-8-2-4",
                  "statement": "مدت پایداری انواع نمونه و آزمایش‌ها تا زمان انجام آزمایش مشخص شده و رعایت می‌شود.",
                  "detail_text": " تدوین جدول راهنمای مدت پایداری انواع نمونه برای انجام آزمایش‌های مختلف و شرایط نگهداری نمونه‌ها از زمان جمع آوری تا هنگام انجام آزمایش  اطلاع رسانی جدول راهنمای مدت پایداری انواع نمونه‌ها از زمان جمع آوری تا هنگام انجام آزمایش و شرایط نگهداری نمونه‌ها به بخش‌های بستری و اورژانس  آگاهی کارکنان اورژانس، بخش‌های بستری و کارکنان آزمایشگاه از مدت پایداری نمونه‌های مختلف و شرایط نگهداری نمونه‌ها قبل از انجام آزمایش  رعایت فاصله زمانی قابل قبول از نمونه‌گیری تا انجام آزمایش بر اساس جدول راهنمای مدت پایداری انواع نمونه برای آزمایش‌های مختلف  رعایت شرایط لازم برای نگهداری نمونه‌ها قبل از آزمایش در بخش‌های بستری و اورژانس بیمارستان و آزمایشگاه نمونه‌های بیماران از بخش‌های اورژانس و بستری با توجه به مدت پایداری نمونه‌ها و تحت شرایط فیزیکی مناسب به لحاظ دما، نور و سایر شرایط بایستی به آزمایشگاه ارسال گردد. محاسبه فاصله زمانی بین نمونه‌گیری تا انجام آزمایش، براساس ساعت نمونه برداری درج شده بر روی ظرف نمونه انجام می‌شود. چنانچه نمونه بلافاصله برای انجام آزمایش به آزمایشگاه ارسال شود ساعت ورود نمونه به آزمایشگاه می‌تواند مد نظر قرار گیرد.",
                  "page": 196,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-8-2-5",
                  "statement": "آزمایشگاه در برنامه ارزیابی خارجی کیفیت شرکت نموده و از نتایج آن در برنامه‌های بهبود کیفیت خدمات آزمایشگاه استفاده می‌نماید.",
                  "detail_text": " شرکت آزمایشگاه سه نوبت در سال در برنامه ارزیابی خارجی کیفیت  آکاهی کارکنان مرتبط از نحوه تفسیر نتایج ارزیابی خارجی کیفیت و بررسی و تفسیر گزارشات برنامه ارزیابی خارجی کیفیت  اقدام اصلاحی در صورت بدست آمدن نتایج غیر قابل قبول، لازم  نگهداری سوابق و نتایج برنامه ارزیابی خارجی کیفیت و اقدامات اصلاحی انجام شده تا یکسال با قابلیت بازیابی",
                  "page": 196,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-8-2-6",
                  "statement": "نحوه کسب اطمینان بیمارستان از کیفیت عملکرد آزمایشگاه طرف قرارداد برای آزمایش‌های ارجاعی تعیین شده و بر اساس آن اقدام می‌شود.",
                  "detail_text": " تنظیم قرارداد مکتوب با آزمایشگاه طرف قرارداد برای انجام آزمایش‌های ارجاعی مطابق \" دستورالعمل ارجاع نمونه‌های بالینی \" آزمایشگاه مرجع سلامت  درج نحوه ارزیابی صلاحیت دور‌های آزمایشگاه ارجاع در مفاد قرارداد ارجاع  انجام ارزیابی صلاحیت دور‌های آزمایشگاه ارجاع زیر نظر مسئول فنی آزمایشگاه ارجاع دهنده و نگهداری سوابق آن در دستورالعمل ارجاع نمونه‌های بالینی در مورد چگونگی بسته بندی، انتقال ایمن، تعیین زمان چرخه کاری، ثبت و بایگانی سوابق مربوط به ارجاع نمونه‌ها شامل مشخصات بیمار و نمونه، تاریخ ارسال، گزارش و تاریخ دریافت آن، توضیحات لازم ارائه می‌شود.",
                  "page": 196,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-8-3",
              "statement": "گزارش نتایج آزمایش‌ها تحت نظارت مسئول فنی آزمایشگاه برنامه‌ریزی و مدیریت می‌شود.",
              "page": 197,
              "measures": [
                {
                  "code": "ب-8-3-1",
                  "statement": "مقادیر بحرانی آزمایش‌ها تعیین شده و در معرض دید است و کارکنان مرتبط از آن آگاهی دارند.",
                  "detail_text": " تعیین دامنه یا مقادیر بحرانی آزمایش‌ها توسط آزمایشگاه با مشارکت پزشکان متخصص به تفکیک گروه‌ها و شرایط بالینی بیماران  قرار گرفتن دامنه یا مقادیر بحرانی آزمایش‌ها در معرض دید کلیه کارکنان فنی و کارکنان پذیرش و نمونه گیری آزمایشگاه  آگاهی کارکنان مرتبط از دامنه یا مقادیر بحرانی آزمایش‌ها لازم است به تفکیک گروه‌ها و شرایط بالینی بیماران از جمله نوزادان، بیماران دیالیزی و سایر موارد مشارکت پزشکان در کمیته مربوط اخذ شود.",
                  "page": 197,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-8-3-2",
                  "statement": "نتایج بحرانی آزمایش‌ها قبل از هرگونه کنترل مجدد، از طریق خط آزاد ارتباطی اعلام نتایج بحرانی گزارش فوری می‌شود.",
                  "detail_text": " تدوین دستورالعمل گزارش آنی نتایج بحرانی  آگاهی کارکنان آزمایشگاه و بخش‌های بیمارستان از روند ارسال و دریافت گزارش نتایج بحرانی  گزارش آنی نتایج بحرانی بیماران با استفاده از خط آزاد ارتباطی به بخش بستری  کنترل مجدد نتایج بحرانی پس از اعلام اضطراری نتیجه اولیه به بخش دستورالعمل گزارش آنی نتایج بحرانی حداقل شامل نحوه برخورد و گزارش فوری مقادیر بحرانی مانند استفاده از خط آزاد ارتباطی جهت اطلاع‌رسانی آنی به بخش، تعیین فرد یا افراد مشخص در آزمایشگاه که مجاز به اطلاع‌رسانی نتیجه بحرانی هستند، فرد یا افراد مسئول و نحوه ثبت نتایج در بخش‌های بیمارستان، و اطلاع‌رسانی مجدد نتیجه تکرار آزمایش می‌باشد. از روش Repeat Back Close the Loop. Write Down. Read Back. تبادل اطلاعات بین کارکنان آزمایشگاه و کادر بالینی استفاده شود. چرخه مطمهئن انتقال کامل و صحیح اطلاعات در چهار مرحله بازخوانی شنیده، یادداشت شنیده، بازخوانی یادداشت، اطمینان از انتقال کامل و صحیح اطلاعات",
                  "page": 197,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-8-3-3",
                  "statement": "زمان‌بندی نتایج آزمایش‌های روتین و اورژانس و ارجاعی تعیین و اطلاع رسانی می‌شوند و مسئول فنی بر روند اجرای آن نظارت می‌نماید.",
                  "detail_text": " تدوین جدول فهرست آزمایش‌های روتین غیر اورژانسی آزمایشگاه و زمان پاسخگویی آنها توسط آزمایشگاه و اطلاع رسانی به بخش‌های بستری و اورژانس  تدوین جدول فهرست آزمایش‌های اورژانس آزمایشگاه و زمان پاسخگویی آنها توسط آزمایشگاه و اطلاع رسانی به بخش‌های بستری و اورژانس  آماده شدن و اطلاع رسانی نتایج آزمایش‌های روتین غیر اورژانسی و اورژانسی بدون تاخیر و بر اساس زمان بندی تعیین شده (زمان چرخه کاری) توسط آزمایشگاه  نظارت مسئول فنی آزمایشگاه بر رعایت زمان پاسخگویی نتایج آزمایش‌های روتین و اورژانس و در صورت عدم انطباق انجام اقدام اصلاحی لازم جدول فهرست آزمایش‌های اورژانس و زمان پاسخگویی آنها توسط آزمایشگاه و با مشارکت متخصصین بالینی تدوین شده و فهرست زمان پاسخگویی آزمایش‌های اورژانس در بخش پذیرش آزمایشگاه و بخش‌های بستری و اورژانس نصب باشد. جدول فهرست آزمایش‌های ارجاعی و زمان پاسخگویی آنها و توافق با آزمایشگاه طرف قرارداد، تدوین شده و در این مورد به بخش‌های بستری اطلاع رسانی شود.",
                  "page": 197,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-8-3-4",
                  "statement": "نتایج آزمایش‌ها قبل از گزارش مورد ارزیابی قرار گرفته و در صورت لزوم بازنگری / تایید می‌شوند.",
                  "detail_text": " تایید اولیه نتایج آزمایش‌ها توسط کارشناسِ مسئول تایید اولیه نتایج از بین کارشناسان در هریک از بخش‌های آزمایشگاه  تایید نهایی نتایج آزمایش‌ها توسط مسئول فنی بررسی شده و جهت صدور نتایج و یا دستور اخذ شرح حال، تکرار آزمایش  در صورت وقوع خطای آزمایشگاهی، بدون تحمیل هزینه به بیمار تکرار آزمایش و نگهداری نتایج تحلیل نهایی در سوابق آزمایشگاه در صورت عدم همخوانی نتایج آزمایش با وضعیت بالینی بیماران، مسئول فنی آزمایشگاه از طریق تعامل فعال با بخش‌های بالینی، نتایج آزمایشگاهی نهامنطبق بها وضعیت بیماران را بررسی، بازبینی و مدیریت می‌نماید.",
                  "page": 197,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-8-3-5",
                  "statement": "گزارش نتایج آزمایش‌ها به نحوی است که هیچگونه اختلال/ تاخیری در روند مراقبت و درمان بیماران مشاهده نمی‌شود.",
                  "detail_text": " گزارش نتایج آزمایش‌های روتین و غیر اورژانسی مطابق جدول زمان پاسخگویی آنها توسط آزمایشگاه  گزارش نتایج آزمایش‌های اورژانسی مطابق جدول زمان پاسخگویی آنها توسط آزمایشگاه  عدم ایجاد هر گونه اختلال/ تاخیری در روند مراقبت و درمان به دلیل تاخیر در انجام آزمایش‌ها یا گزارش نتایج آنها  تایید عملکرد قابل قبول آزمایشگاه در انجام و گزارش نتایج آزمایش‌های اورژانسی و غیر اورژانسی بدون اختلال/ تاخیری در روند مراقبت و درمان بیماران توسط پزشکان مسئول فنی بایستی وضعیت عملکرد آزمایشگاه را از طریق تعیین شاخص‌های کیفیت مناسب برای فعالیت‌های آزمایشگاه و اندازه گیری دور‌های این شاخص‌ها پایش نماید. تعیین شاخص‌های کیفیت برای فعالیت‌هایی که تاثیر مستقیم بر کیفیت نتایج و یا ایمنی بیمار دارند در اولویت می‌باشد. ب-9 طب انتقال خون",
                  "page": 197,
                  "level": 3,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            }
          ]
        },
        {
          "code": "ب-9",
          "title": "طب انتقال خون",
          "standards": [
            {
              "code": "ب-9-1",
              "statement": "زنجیره سرد در مراحل انتقال و نگهداری خون و فراورده‌های آن رعایت می‌شود.",
              "page": 198,
              "measures": [
                {
                  "code": "ب-9-1-1",
                  "statement": "حمل و نقل خون و فرآورده‌های خونی از سازمان انتقال خون و در داخل بیمارستان در همه مراحل با رعایت زنجیره سرد و ایمن انجام می‌شود.",
                  "detail_text": " استفاده از ماشین مخصوص حمل و نقل خون و فرآورده‌ها از مرکز پخش سازمان انتقال خون به بیمارستان  حمل و نقل خون و فرآورده‌های خونی توسط افراد آموزش دیده دارای کارت یا گواهی صادر شده دارای اعتبار از سازمان انتقال خون برای فرد مسئول حمل و نقل  استفاده از محفظه‌های مخصوص حمل و نقل و ثبت کننده دما در باکس حاوی کیسه‌های خون در زمان حمل از مرکز پخش سازمان انتقال خون به بیمارستان  ثبت دمای فرآورده در هنگام تحویل در بانک خون بیمارستان  تحویل دادن فرآورده از بانک خون به بخش‌های بیمارستان با باکس‌های جداگانه و ظرف درب پوش دار و دارای دستگیره استفاده از ظرف درب پوش دار و دارای دستگیره به جهت جلو‌گیری از وارد آمدن ضربه فیزیکی به فرآورده‌ها است. نیازی به استفاده از یخ خشک یا دماسهنج در زمان حمل نقل خون و فراورده‌ها از بانک خون بیمارستان به بخش‌های بالینی و اتاق عمل نیست.",
                  "page": 198,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-9-1-2",
                  "statement": "خون و انواع فراورده‌های خونی در شرایط و دمای مناسب در بانک خون، اتاق عمل و بخش‌ها نگهداری می‌شوند.",
                  "detail_text": " چیدمان کیسه‌های خون در یخچال به ترتیب تاریخ انقضا و تنظیم مصرف خون و فرآورده‌ها با روشی مشخص و قبل از انقضای تاریخ آنها  نگهداری فرآورده‌های پلاسمایی منجمد وکرایو به ترتیب تاریخ انقضا  ثبت کنترل روزانه خون و فرآورده‌های آن از نظر تاریخ انقضا واطمینان از عدم وجود فرآورده تاریخ انقضا گذشته  تنظیم سیستم هشدار دهنده یخچال مخصوص بانک خون با اعلام هشدار کمتر از 2/5 و بیشتر از 5/5 درجه سانتی گراد  نگهداری پلاکت‌ها در دمای 24-20 درجه سانتی گراد با تکان آرام و با استفاده از روتاتور (شیکر انکوباتور پلاکت)  موجود بودن سیستم هشداردهنده دما در شیکر انکوباتور دار پلاکتی یا آژیتاتور پلاکتی  ثبت دمای یخچال و فریزر و شیکر انکوباتوردار پلاکت با ترمومتر دیجیتالی- ترموگراف دستی و بررسی ترموگراف‌های آنها حداقل روزی یک بار  وجود سیستم هشدار دهنده شنیداری (آلارم) برای اعلام دمای خارج از محدوده مجاز  تنظیم سیستم هشدار دهنده فریزر مخصوص بانک خون و هشدار آن در بیشتر از 21- درجه سانتی گراد  تنظیم سیستم هشدار دهنده شیکر انکوباتور پلاکتی و هشدار آن در بیشتر از 23/5 درجه سانتی گراد و کمتر از 20/5 درجه سانتی گراد  ذوب پلاسما مطابق دستورالعمل سازمان انتقال خون با استفاده از دستگاه ذوب پلاسما یا بن ماری مستقل از آزمایشگاه ترمومتر کالیبره ترمومتری است که در فواصل مشخص کالیبره شده و مورد تائید قرار گرفته است و مستندات آن نیز موجود باشد. کنترل سیستم هشدار دهنده بهه صورت روزانه بایستی انجام شود. دستگاه ذوب پلاسما یا بن ماری مجزا از سایر بخش‌های آزمایشگاه برای ذوب پلاسما در بانک خون دارای گواهی کالیبراسیون دما در37 درجه سانتی گراد برای تجهیز فوق الذکر دارای سیستم هشداردهنده برای تجهیز آن و استفاده از کیسه‌های نایلونی پلی اتیلن غیر قابل نفوذ جهت ذوب فرآورده‌های پلاسمایی منجمد الزامی است.",
                  "page": 198,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-9-2",
              "statement": "کیفیت و احراز هویت نمونه، کیسه خون و فرآورده‌های خونی تحت کنترل است.",
              "page": 198,
              "measures": [
                {
                  "code": "ب-9-2-1",
                  "statement": "مدیریت کیفیت نمونه‌های بانک خون برنامه‌ریزی و بر اساس آن عمل می‌شود.",
                  "detail_text": " برچسب نمونه‌های آزمایش بانک خون حداقل شامل نام و نام خانوادگی و نام پدر و شماره انحصاری رایان‌های بیمار، نام بخش، ساعت و تاریخ نمونهگیری، نام نمونهگیر  تعیین معیار‌های پذیرش و رد نمونه توسط آزمایشگاه بانک خون  ارزیابی معیار‌های پذیرش و رد نمونه و الزامات هویتی بیمار و سایر مشخصات فنی در بدو ورود به آزمایشگاه بانک خون و در صورت عدم انطباق اخذ نمونه مجدد شناسایی فعال بیماران با رعایت استاندارد ب-1-1-1 پیش نیاز تحقق این استاندارد است.",
                  "page": 198,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-9-2-2",
                  "statement": "کیسه‌های خون و فراورده‌های خونی برچسب گذاری شده و تحت نظارت و کنترل هستند.",
                  "detail_text": " برچسب گذاری کیسه‌های خون در ابعاد متناسب و با حداقل اطلاعات الزامی به صورت خوانا  زنجیره تحویل و انتقال کیسه‌های خون از بانک خون به بالین بیمار و بالعکس تحت کنترل و صیانت کامل از کیفیت و اطلاعات فرآورده حداقل اطلاعات لازم بر روی برچسب کیسه‌های خون حداقل شامل نام و نام خانوادگی، نام پدر وکد انحصاری رایان‌های بیمارِدریافت کننده خون، وضعیت سازگاری، گروه خون و RH، نام بخش مصرف کننده به صورت خوانا است. جدا‌سازی و مشخص ساختن خون‌های کراسماچ1 شده در یخچال به وسیله برچسب استاندارد کراسماچ که اطلاعات برچسب حداقل شامل نام، نام خانوادگی، بخش بستری، شناسه واحد رایان‌های بیمار و نام و نام خانوادگی فرد انجام دهنده آزمایش سازگاری بر روی کیسه‌های خون با قید وضعیت سازگاری است. زنجیره تحویل و انتقال کیسه‌های خون از بانک خون به بالین بیمار و بالعکس تحت کنترل بوده و حداقل نام گیرنده، نام بخش و نام انجام دهنده آزمایشات سازگاری، تمامی مشخصات کیسه، مشخصات اهدا کننده و زمان تحویل و نام تحویل گیرنده در آزمایشگاه بانک خون ثبت و نگهداری می‌شود.",
                  "page": 199,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-9-3",
              "statement": "آزمایش‌های بانک خون تحت برنامه‌های مدیریت کیفیت است.",
              "page": 199,
              "measures": [
                {
                  "code": "ب-9-3-1",
                  "statement": "نحوه انجام آزمایش‌های بانک خون بر اساس روش‌های مدون و با استفاده از کیت و مواد مصرفی معتبر برنامه‌ریزی و انجام می‌شود.",
                  "detail_text": " تدوین دستورالعمل نحوه انجام آزمایش‌های بانک خون توسط مسئول فنی با مشارکت کارکنان و با استفاده از راهنمای‌های ابلاغ شده توسط سازمان انتقال خون  آگاهی کارکنان آزمایش‌های بانک خون و انجام آزمایش‌ها مطابق دستورالعمل مربوط  خریداری تجهیزات و وسایل تشخیص آزمایشگاهی از تامین کنندگان معتبر  خریداری تجهیزات و وسایل تشخیص آزمایشگاهی دارای تاییدیه معتبر کارکردی  تامینِ کیتها، معرف‌ها و محلول‌های تشخیصی و لوازم و تجهیزات لازم جهت انجام آزمایش‌های بانک خون  کنترل و نگهداری تجهیزات مختلف در آزمایشگاه بانک خون مطابق با توصیه سازنده بطور مرتب و نگهداری سوابق آنها  تدوین دستورالعمل توسط مسئول فنی آزمایشگاه با مشارکت مسئول بانک خون وکارکنان مرتبط مسئول فنی آزمایشگاه آموزش‌های لازم را به کارکنان بانک خون ارائه نموده و از صلاحیت آنان برای اشتغال در این بخش مهم اطمینان حاصل نماید. روش آزمایش سازگاری استاندارد و ثبت مراحل آن شامل آزمایش سازگاری در فاز‌های مختلف آزمایش در دمای اتاق2 و فاز 37 درجه سانتیگراد با آلبومین و فازآنتی هیومن گلوبولین است. استفاده از محلول Liss بجای آلبومین قابل قبول است. همچنین بایستی آماده سازی خون برای نوزادان و شیرخواران با سن کمتر از چهار ماه با رعایت الزامات و \" \" روش‌های ابلاغی هموویژیلانس انجام شود. نصب پوستر آگلوتیناسیون و درجه بندی واکنش آنتیژن-آنتیبادی تهیه شده در آزمایشگاه رفهرانس ایمونوهمهاتولوژی سازمان انتقال خون در محل مناسب و قابل رویت در بانک خون برای کمک به تفسیر بهتر نتایج آزمایش توصیه می‌شود. ",
                  "page": 199,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-9-3-2",
                  "statement": "کنترل کیفیت آزمایش‌ها به صورت مدون در بانک خون انجام و ضمن ثبت و تفسیر نتایج، اقدامات اصلاحی موثر به عمل می‌آید.",
                  "detail_text": " انجام کنترل کیفیت آزمایش‌های فعال و آنتی سرم‌ها در بانک خون، تفسیر نتایج و اعمال اقدامات اصلاحی در صورت لزوم و نگهداری سوابق کنترل کیفی  شرکت آزمایشگاه بانک خون در برنامه ارزیابی خارجی کیفیت3 و استفاده از نتایج آن در بازنگری مدیریت کیفیت  ثبت و نگهداری سوابق و نتایج برنامه ارزیابی خارجی کیفیت و اقدامات اصلاحی انجام شده با قابلیت بازیابی تا یکسال انجام کنترل کیفی آنتی سرم‌های گروه بندی خون روزانه قبل از مصرف بایستی انجام شده و مستندات مبنی بر کنترل کیفی کلیه آنتی سرم‌ها بر اساس ههر سری ساخت4 موجود باشد. همچنین آزمایشگاه بانک خون بایستی در برنامه کنترل کیفی‌های خارجی آزمایشات ایمونوهماتولوژی شرکت نموده و نمونه‌های مجهول را در روند‌های معمولی آزمایش نموده و بر اساس نتایج کنترل کیفی خارجی اقدام اصلاحی/برنامه بهبود تدوین و اجرا می‌شود.",
                  "page": 199,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-9-4",
              "statement": "بیمارستان سامانه نظام مراقبت از خون را مستقر نموده است.",
              "page": 199,
              "measures": [
                {
                  "code": "ب-9-4-1",
                  "statement": "وقایع ناخواسته ناشی از انتقال خون و فراورده‌های خونی شناسایی، پیش‌گیری و مدیریت می‌شوند.",
                  "detail_text": " طرح تمامی وقایع ناخواسته ناشی از انتقال خون در کمیته طب انتقال خون  تحلیل ریشه ای وقایع ناخواسته ناشی از انتقال خون  طراحی و اجرای اقدامات اصلاحی/ برنامه بهبود در صورت لزوم در کمیته طب انتقال خون تمامی مراحل اجرای این سنجه بر پایه استقرار استاندارد‌های مرتبط با وقایع ناخواسته درمان در محور رهبری و مدیریت کیفیت است. Cross match 1 Immediate spin 2 External Quality Control 3 No .Lot 4",
                  "page": 199,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-9-4-2",
                  "statement": "بیمارستان دارای گواهی استقرار نظام مراقبت از خون از سازمان انتقال خون است.",
                  "detail_text": " اجرا و نهادینه شدن الزامات نظام مراقبت از خون ( هموویژیلانس ) با استفاده از فرم‌های استاندارد در بیمارستان  اخذ گواهی نامه استقرار نظام مراقبت از خون (هموویژیلانس) با تاریخ معتبر از سازمان انتقال خون نهادینه شدن الزامات نظام مراقبت از خون، هموویژیلانس به معنی استقرار کامل و رعایت تمامی اصول و تکمیل فرم‌های هموویژیلانس در بیمارستان است.",
                  "page": 200,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-9-4-3",
                  "statement": "بیمارستان از فرم‌های استاندارد نظام مراقبت از خون استفاده می‌نماید و مندرجات آن تکمیل می‌شود.",
                  "detail_text": " فعال بودن و استفاده از تمامی فرم‌های استاندارد نظام مراقبت از خون و ثبت دقیق اطلاعات مورد نیاز  رعایت تمامی فرایند‌های مراقبت از خون در تمام سطوح آزمایشگاه بانک خون، بخش‌های بالینی و اتاق عمل و اورژانس استفاده از فرم‌های الکترونیک با ساختار اصلی ابلاغی قابل قبول است.",
                  "page": 200,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-9-4-4",
                  "statement": "عوارض ناخواسته انتقال خون و فراورده‌های خونی با استفاده از فرم‌های نظام مراقبت از خون گزارش می‌شود.",
                  "detail_text": " استفاده از فرم استاندارد گزارش عوارض ناخواستۀ احتمالی تزریق خون برای تمامی عوارض ناخواسته  گزارش عوارض ناخواسته انتقال خون و فراورده‌های خونی به سازمان انتقال خون حداکثر ظرف 48 ساعت از وقوع عارضه فرم استاندارد گزارش عوارض ناخواستۀ احتمالی تزریق خون تهیه شده توسط سازمان انتقال خون به طور کامل و حداکثر ظرف 48 ساعت از وقوع عارضه به دفتر هموویژیلانس سازمان انتقال خون ارسال شود.",
                  "page": 200,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-9-4-5",
                  "statement": "پزشکان، پرستاران و پرسنل بانک خون، دوره آموزشی نظام مراقبت از خون را گذراندهاند.",
                  "detail_text": " گذراندن دوره آموزشی هموویژیلانس مورد تایید سازمان انتقال خون توسط پزشکان  گذراندن دوره آموزشی هموویژیلانس مورد تایید سازمان انتقال خون توسط پرستاران  گذراندن دوره آموزشی هموویژیلانس مورد تایید سازمان انتقال خون توسط پرسنل بانک خون ارائه گواهی‌های معتبر از سازمان انتقال خون مال ارزیابی این سنجه است.",
                  "page": 200,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-9-4-6",
                  "statement": "میزان مصرف و خون‌های برگشتی از بخش‌های بالینی به بانک خون پایش و مدیریت می‌شود.",
                  "detail_text": " پایش میزان خون‌های برگشتی به آزمایشگاه بانک خون به تفکیک بخش‌ها/ گروه‌های تخصصی با مأموریت کمیته طب انتقال خون  ارزیابی دمای خون‌های برگشتی و اقدام اصلاحی در صورت لزوم  گزارش نتایج پایش در کمیته طب انتقال خون و طراحی و اجرای اقدامات اصلاحی/ برنامه بهبود در صورت لزوم آزمایشگاه بانک خون با مدیریت مسئول فنی آزمایشگاه میزان مصرف و خون‌های برگشتی بخش‌های بالینی و اتاق‌های عمل به بانک خون را پایش و بهه کمیته طهب انتقال خون گزارش می دهد و ضمن ارائه بازخورد به بخش‌های مربوط اقدامات اصلاحی/ برنامه بهبود طراحی و اجرا می‌شود. ب-10 خدمات سرپایی",
                  "page": 200,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            }
          ]
        },
        {
          "code": "ب-10",
          "title": "خدمات سرپایی",
          "standards": [
            {
              "code": "ب-10-1",
              "statement": "خدمات سرپایی بیمارستان به صورت برنامه‌ریزی شده و با رعایت حقوق شهروندی ارائه می‌شود.",
              "page": 201,
              "measures": [
                {
                  "code": "ب-10-1-1",
                  "statement": "نوبت دهی خدمات سرپایی به نحوی است که بیماران با حداقل زمان انتظار در درمانگاه، خدمات سرپایی را اخذ می‌نمایند.",
                  "detail_text": " وجود سامانه‌های نوبت دهی غیر حضوری اینترنتی/ تلفنی برای خدمات سرپایی در وب سایت بیمارستان  استفاده از سامانه‌های نوبت گیری خودکار و سامانه‌های پیج برای مدیریت صف در صورت نوبت دهی حضوری بیماران  زمان انتظار بیماران کمتر از 30 دقیقه برای ویزیت پزشک در درمانگاه مدیریت زمان حضور بیمار در درمانگاه‌ها بایستی به نحوی باشد که حداقل انتظار و ازدحام مراجعین در درمانگاه‌ها برنامه‌ریزی شود.",
                  "page": 201,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-10-1-2",
                  "statement": "بیماران سرپایی با شناسه اختصاصی پذیرش شده و در مراجعه‌های بعدی قابل بازیابی است.",
                  "detail_text": " پذیرش بیماران سرپایی با شناسه اختصاصی در اولین مراجعه  قابلیت بازیابی سوابق مراجعه بیمار در مراجعه‌های بعدی سامانه پذیرش سرپایی بایستی هوشمندی لازم را داشته و از پذیرش‌های مکرر بیماران با شناسه‌های مختلف ممانعت نماید. هریک از بیماران بایستی دارای یهک شناسه واحد با امکان بازیافت سوابق مراجعه‌های سرپایی داشته باشند.",
                  "page": 201,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-10-1-3",
                  "statement": "درمانگاه‌های سرپایی دارای نظام کارآمد پاسخگویی به بیماران است.",
                  "detail_text": " تدوین فرآیند نحوه اعلام و بررسی شکایات/ انتقادات/ و پیشنهادات با ذکر نام صاحبان فرایند به صورت فلوچارت ساده و قابل فهم  نصب فرآیند مذکور حداقل در واحد پذیرش، و سالن‌های انتظار درمانگاه‌ها و در معرض دید گیرندگان خدمت  آگاهی کارکنان بیمارستان از فرایند شکایات / انتقادات/ و پیشنهادات  انطباق عملکرد کارکنان بر اساس فرایند شکایات /انتقادات/ و پیشنهادات پی گیری امور بیماران سرپایی بایستی با استفاده از نظامی کارامد و پاسخگو برنامه‌ریزی و انجام شود.",
                  "page": 201,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-10-2",
              "statement": "امکانات و تسهیلات برای ارائه خدمات سرپایی فراهم می‌شود.",
              "page": 201,
              "measures": [
                {
                  "code": "ب-10-2-1",
                  "statement": "ورودی درمانگاه‌ها از درب اصلی بیمارستان و اورژانس مستقل و دسترسی آن برای بیماران کم توان جسمی تسهیل شده است.",
                  "detail_text": " ورودی مستقل درمانگاه‌ها از درب اصلی بیمارستان  ورودی مستقل درمانگاه‌ها از درب اورژانس  مسیر دسترسی به درمانگاه‌ها تسهیل شده برای بیماران کم توان جسمی ورودی درمانگاه‌ها از درب اصلی بیمارستان و اورژانس مستقل و دسترسی آن برای بیماران کم توان جسمی تسهیل شده است.",
                  "page": 201,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-10-2-2",
                  "statement": "مساحت سالن / سالن‌های انتظار و مبلمان درمانگاه / درمانگاه‌ها متناسب با تعداد مراجعین است.",
                  "detail_text": " نور طبیعی در سالن/ سالن‌های انتظار درمانگاه‌ها و دید واضح به تابلوها و علائم راهنما  تفکیک فضای انتظار و مساحت سالن/ سالن‌های انتظار درمانگاه متناسب با تعداد مراجعین  تناسب تعداد مبلمان/صندلی با تعداد مراجعین  پیش بینی تمهیدات لازم برای زیبایی و خوشایند کردن سالن/ سالن‌های انتظار  وجود آب سردکن و لیوان یک بار مصرف  تلویزیون یا مانیتور جهت نمایش پیام‌های بهداشتی در سالن/ سالن‌های انتظار درمانگاه  امکانات شارژ تلفن همراه در سالن/ سالن‌های انتظار درمانگاه  وجود سرویس بهداشتی خانم‌ها و آقایان به تفکیک و با رعایت اصول بهداشتی  تهویه مطبوع و دما و گردش هوای مناسب سالن/ سالن‌های انتظار درمانگاه هرگونه ازدحام مراجعین به هر دلیل مغایر این استاندارد است.",
                  "page": 201,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-10-2-3",
                  "statement": "درمانگاه‌های سرپایی دارای نظام کارآمد راهنمایی به بیماران است.",
                  "detail_text": " وجود تابلوهای واضح در ورودی مستقل درمانگاه‌ها  وجود تابلوهای راهنما واضح و علائم راهنمای مسیریابی از درب ورودی تا سالن/ سالن‌های انتظار درمانگاه‌ها  وجود تابلوی معرفی تمام پزشکان متخصص و برنامه ویزیت بیماران در ایام هفته  وجود تابلوهای اختصاصی برای هریک از درمانگاه‌های تخصصی  وجود تابلوهای راهنما واضح و علائم راهنمای مسیریابی از درمانگاه‌ها تا آزمایشگاه  وجود تابلوهای راهنما واضح و علائم راهنمای مسیریابی از درمانگاه‌ها تا تصویر‌برداری  وجود تابلوهای راهنما واضح و علائم راهنمای مسیریابی از درمانگاه‌ها تا داروخانه سرپایی  وجود منشی/متصدی/متصدیان برای هریک از درمانگاه‌های تخصصی متناسب با تعداد مراجعین  پاسخگویی مناسب با صبر و حوصله و حسن برخورد به تمامی سوالات مراجعین توسط منشی/ متصدی/متصدیان هریک از درمانگاه‌ها  وجود ایستگاه اطلاعات و راهنمایی بیماران در درمانگاه‌های با سایز بزرگ با تشخیص کمیته اخلاق بالینی  وجود روالی معین برای راهنمایی و پذیرش بیماران ترخیص شده از بخش اورژانس با ضرورت پیگیری روندِ درمان از طریق درمانگاه های تخصصی نظام کارآمد راهنمایی بیماران به معنی عدم وجود هرگونه سردر گمی و احساس ناخوشایند مراجعین در دسترسی و راهنمایی آنها تا رسیدن به ملاقات پزشک است.",
                  "page": 202,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-10-3",
              "statement": "اقدامات حیاتی و نجات دهنده اورژانس درمانگاه‌های سرپایی با شرایط ایمن و رعایت ضوابط مربوط ارائه می‌شود.",
              "page": 202,
              "measures": [
                {
                  "code": "ب-10-3-1",
                  "statement": "تیم احیا برنامه‌ریزی شده و ترالی اورژانس مطابق ضوابط مربوط در دسترس فوری همه قسمت‌های درمانگاه است.",
                  "detail_text": " تعیین گروه/گروه‌های احیا متناسب وسعت و دسترسی به درمانگاه‌های مختلف بیمارستان با امکان حضور فوری بر بالین بیماران  وجود برنامه گروه/گروه‌های احیا و وسایل ارتباط جمعی احضار و اعلام کد احیا در تمام ساعات فعالیت درمانگاه‌ها  سرپرستی گروه/گروه‌های احیا با سرپرستی پزشک دارای صلاحیت به عنوان رهبر گروه احیا  چیدمان دارو و تجهیزات ترالی احیا مطابق آخرین دستور العمل ابلاغی  دسترسی آسان، فوری و بدون مانع به ترالی احیا ظرف مدت یک دقیقه  مدیریت دارو و تجهیزات ترالی احیا و به روز رسانی مستمر آن توسط پرستار مسئول در هرنوبت کاری  استفاده از ترالی اورژانس توسط افراد تعیین شده و ذی‌صلاح با تشخیص بیمارستان  آموزش و مهارت تمامی کارکنان درمانگاه در خصوص احیای قلبی ریوی پایه تعیین و برنامه نویسی مستقل گروه/گروه‌های احیا برای درمانگاه‌ها الزامی نیست و متناسب با وسعت و دسترسی توصیه می شود. پزشک ذی‌صلاح توسط بیمارستان به عنوان رهبر تیم احیا تعیین و انجام وظیفه می‌نماید. این مهم با توجه به نوع خدمات تخصصی و نوع بیماران اعم از کودکان، نوزادان، سالمندان، از بین متخصصین کودکان و نوزادان،متخصص بیهوشی، متخصص بخش‌های ویژه، طهب اورژانس و سایر تخصهصه‌ها بهه تشخیص بیمارستان برنامه‌ریزی می‌شود. گروه احیا نوزادان دارای گواهینامه احیا پیشرفته نوزادان بوده و مطابق استاندارد‌های مادر و نوزاد برنامه‌ریزی و تامین می‌شود. تعداد و مکان استقرار ترالی احیا دردرمانگاه‌های بیمارستان بر اساس مصوب کمیته درمان و دارو تجهیزات و منطبق برآخرین نسخه ابلاغی وزارت متبوع است.",
                  "page": 202,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-10-3-2",
                  "statement": "نتایج بحرانی پاراکلینیک بیماران سرپایی، بر اساس روشی مدون اطلاع رسانی می‌شود.",
                  "detail_text": " وجود فهرست مقادیر بحرانی نتایج بررسی‌های پاراکلینیک در معرض دید مناسب کارکنان در این بخش‌ها و اطلاع ایشان از آن  دسترسی به هنگام به اطلاعات معتبر برای برقراری ارتباط فوری با مراجعین سرپایی/خانواده ایشان/پزشک معالج از سوی کارکنان پاراکلینیک  وجود دستورالعمل‌های نحوه برقراری ارتباط موثر و به موقع برای اطلاع رسانی نتایج بحرانی پاراکلینیک به مراجعین سرپایی/خانواده ایشان/پزشک معالج  آشنایی کارکنان بخش‌های پاراکلینیک با دستورالعمل‌های مقادیر بحرانی مربوطه و نحوه اطلاع رسانی در خصوص مراجعین/بیماران سرپایی  اطلاع رسانی ایمن، موثر و به موقع مقادیر بحرانی بررسی‌های پاراکلینیک با توجه به دستورالعمل‌های هر بخش پاراکلینیک برای بیماران/مراجعین سرپایی  اطلاع کارکنان بخش‌های پاراکلینیک از روش اجرایی دستورات تلفنی/ شفاهی و عمل بر اساس آن  کنترل مجدد نتایج بحرانی پس از اعلام اضطراری نتیجه اولیه به بیمار/ پزشک معالج فهرست مقادیر بحرانی بررسی‌های پاراکلینیک (تصویربرداری، آزمایشگاه و آسیبشناسی بافت) بها اجمهاع متخصصین بالینی و پاراکلینیک مرتبط تدوین و توسط مسئولان فنی آزمایشگاه/تصویر‌برداری در کمیته دارو و درمان پیشنهاد شده، پس از تصویب به تمامی بخش‌های پاراکلینیک و درمانگاه ابلاغ می‌گردد. این دستورالعمل‌ها با مشارکت مسئول فنی/ایمنی، دفتر پرستاری و مسئولان فنی پاراکلینیک و مسئول درمانگاه تدوین و پهس از تصویب در کمیته دارو درمان بهه بخش‌ها/ واحد‌های مرتبط ابلاغ می گردد. دستورالعمل گزارش بههنگام نتایج بحرانی حداقل شامل نحوه برخورد و گزارش فوری مقادیر بحرانی مانند استفاده از خط آزاد ارتباطی جهت اطلاع‌رسانی آنی به بخش، تعیین فرد یا افراد مشخص در آزمایشگاه که مجاز به اطلاع‌رسانی نتیجه بحرانی هستند، فرد یا افراد مسئول و نحوه ثبت نتایج در بخش‌های بیمارستان، اقدامات بعدی در صورت عدم موفقیت در برقراری ارتباط در بار اول و اطلاع‌رسانی مجدد نتیجه تکرار آزمایش و نیز روش برقراری ارتباط موثر و ایمن می باشد. این دستورالعمل می تواند جزئی از یک دستورالعمل جامع در خصوص برقراری ارتباط و مدیریت به موقع مقادیر بحرانی باشد. پیش بینی نحوه راهنمایی بیماران سرپایی دارای نتایج بحرانی برای مراجعه مجدد به مراکز درمانی در اسرع وقت در دستورالعمل توصیه می‌شود.",
                  "page": 203,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-10-4",
              "statement": "خدمات تشخیصی و درمانی سرپایی با شرایط ایمن و رعایت ضوابط مربوط برنامه‌ریزی و مدیریت می‌شود.",
              "page": 203,
              "measures": [
                {
                  "code": "ب-10-4-1",
                  "statement": "پزشکان طبق برنامه زمان‌بندی نسبت به ویزیت بیماران سرپایی اقدام می‌نمایند.",
                  "detail_text": " وجود برنامه زمان‌بندی حضور پزشکان متخصص و اطلاع رسانی آن به مراجعین در درمانگاه‌های تخصصی  حضور به موقع و طبق برنامه زمان‌بندی پزشکان در درمانگاه تخصصی مربوط برای ویزیت بیماران سرپایی  وجود تمهیدات اطلاع رسانی به موقع به بیماران در خصوص لغو برنامه حضور پزشک و یا تغییر زمان ویزیت به نمو مقتضی و پیش از مراجعه بیمار تعیین پزشک متخصص جایگزین و یا انجام حتی یک مورد ویزیت توسط دستیاران تخصصی بدون حضور پزشک متخصص غیر قابل قبول است.  نتایج سایر استاندارد‌های این محور نیز با در نظر گرفتن نتیجه این استاندارد ارزیابی خواهد شد و این سنجه دارای وزن و تاثیر بالایی در نتایج اعتباربخشی است.",
                  "page": 203,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-10-4-2",
                  "statement": "سوابق پزشکی بیماران سرپایی ثبت شده و قابل بازیابی است.",
                  "detail_text": " امکان بازیابی شامل فراخوانی و مشاهده پرونده پزشکی سرپایی براساس نام و نام خانوادگی، شماره پرونده پزشکی و کد ملی بیمار از سامانه اطلاعات بیمارستان  امکان بازیابی و مشاهده پرونده پزشکی سرپایی و اورژانس و بستری بیمار دربیمارستان براساس نام و نام خانوادگی، شماره پرونده پزشکی و کد ملی بیمار  ثبت نتایج معاینات بالینی، داروهای تجویز شده و نتایج اقدامات تشخیصی در سوابق بیماران سرپایی توسط پزشک معالج در سامانه اطلاعات بیمارستان وجود پرونده‌های کاغذی بطور موقت و صرفا در صورت وجود قرارداد توسعه خدمات سامانه اطلاعات بیمارستان در خصوص مدیریت اطلاعات بیماران سرپایی منطبق بر این استاندارد قابل قبول است. ",
                  "page": 203,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-10-4-3",
                  "statement": "تلفیق دارویی برای بیماران سرپایی انجام شده و در سوابق پزشکی آنها ثبت می‌شود.",
                  "detail_text": " بررسی داروهای در حال مصرف بیمار (اعم از گیاهی، سنتی و شیمیایی) در هنگام ویزیت بیماران سرپایی و ثبت در سوابق بیماران  توجه به فهرست در حال مصرف بیمار به هنگام تجویز دارو برای بیمار  تهیه فهرست داروهایی که بیمار از آن به بعد به تجویز پزشک باید مصرف نماید و توجه به ناهمخوانی‌های احتمالی و رفع آن در انت‌های ویزیت  آموزش بیمار در خصوص داروهای تجویز شده و تحویل فهرست داروها به وی  ثبت سوابق در پرونده بیمار سرپایی توسط پزشک به صورت قابل استفاده و خوانا  ثبت سوابق در پرونده الکترونیک بیمار سرپایی با شناسه منحصر به فرد قابل بازیابی در واحد مدار پزشکی بیمارستان اخذ و ثبت اطلاعات مربوط به داروهای فعلی از بیمار یا خانواده وی بایستی توسط پزشک صورت پذیرد.",
                  "page": 203,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-10-4-4",
                  "statement": "خدمات تشخیصی و درمانی بیماران خاص با رعایت ضوابط مربوط و اصول کیفیت و ایمنی بیمار برنامه‌ریزی و ارائه می‌شود.",
                  "detail_text": " شناسایی ملاحظات تهدید کننده ایمنی در خصوص بیماران خاص  آشنایی کارکنان با ملاحظات تهدید کننده ایمنی در خصوص بیماران خاص  اتخاذ و اجرای راهکار‌های استاندارد در خصوص خطرات متوجه این بیماران  رعایت ضوابط اختصاصی خدمات تشخیصی و درمانی هر یک از بیماران خاص پذیرش و ثبت اطلاعات پزشکی و خدمات ارائه شده به بیماران تالاسمی و هموفیلی بصورت کامل و قابل پیگیری در سامانه‌های مرتبط معاونت درمان صورت گیرد. مهارت‌های تخصصی پرستاران برای اشتغال در بخش‌های تالاسمی و هموفیلی توسط پزشک و پرستار دوره دیده ارزیابی و احراز شود. ",
                  "page": 204,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-10-4-5",
                  "statement": "خدمات آزمایشگاه برای مراجعین سرپایی با رعایت ضوابط مربوط و اصول کیفیت و ایمنی بیمار برنامه‌ریزی و ارائه می‌شود.",
                  "detail_text": " دسترسی تسهیل شده بیماران سرپایی از درمانگاه‌ها به آزمایشگاه بیمارستان  برنامه‌ریزی و ارائه خدمات آزمایشگاه برای مراجعین سرپایی با رعایت ضوابط مربوط و اصول کیفیت و ایمنی بیمار در ساعات فعالیت درمانگاه‌ها  پذیرش و راهنمایی بیماران در نوبت کاری بعد از ظهر برای مراجعین سرپایی با رعایت ضوابط نمونه برداری و آمادگی بیماران در ساعات فعالیت درمانگاه‌ها  شناسایی آزمایش‌های شایع و مورد نیاز بیماران درمانگاه‌های تخصصی در کمیته درمان دارو و تجهیزات پزشکی بیمارستان  راه اندازی/ عقد قراداد ارجاع نمونه به منظور ارائه خدمات آزمایشگاهی مورد نیاز بیماران سرپایی طبق مصوبه کمیته درمان دارو و تجهیزات پزشکی بیمارستان رعایت تمامی استاندارد‌های کیفی محور آزمایشگاه پیش نیاز استقرار این سنجه است. منظور از دسترسی تسهیل شده پیش بینی راهنمایی و دسترسی آسان برای افراد کم توان جسمی به آزمایشگاه است. تکمیل بودن بسته خدمات تشخیصی و درمانی برای مراجعین سرپایی به درمانگاه‌های تخصصی با توجه به نوع گرایش و خدمات شایع مورد درخواست مد نظر است. ",
                  "page": 204,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-10-4-6",
                  "statement": "خدمات داروخانه سرپایی با رعایت ضوابط مربوط و اصول کیفیت و ایمنی بیمار برنامه‌ریزی و ارائه می‌شود.",
                  "detail_text": " فعالیت داروخانه سرپایی با حضور مسئول فنی در ساعات فعالیت درمانگاه‌ها  دسترسی تسهیل شده بیماران سرپایی از درمانگاه‌ها به داروخانه  تامین دارو، ملزومات مصرفی مورد نیاز بیماران سرپایی  شناسایی صحیح بیماران و تحویل داروی درست با دوز درست به بیمار درست  آموزش بیمار در خصوص نحوه ایمن استفاده از دارو اعم از دوز، نحوه و زمان مصرف، راه مصرف، عوارض احتمالی، نحوه نگهداری، هشدار‌ها و سایر توضیحات لازم.  رعایت موارد دارو‌دهی صحیح به تناسب نسخهپیچی در داروخانه سرپایی  رعایت موازین نگهداری داروها در داروخانه سرپایی مربوط به داروهای مشابه  رعایت موازین نگهداری داروها در داروخانه سرپایی مربوط به داروهای با هشدار بالا  رعایت موازین نسخهپیچی و تحویل دارو در داروخانه سرپایی مربوط به داروهای مشابه  رعایت موازین نسخهپیچی و تحویل دارو در داروخانه سرپایی مربوط به داروهای با هشدار بالا کلیه سنجه‌های مرتبط با دارو‌دهی ایمن و نگهداری داروها در داروخانه سرپایی رعایت می‌گردند. مسئول فنی داروخانه از رعایت اصول دارو‌دهی ایمن و مبتنی بر قوانین هفت گانه دارو‌دهی اطمینان حاصل می‌نماید.مسئول فنی در تمامی ساعات در داروخانه سرپایی حاضر و بر عملکرد کارکنان نظارت دارد. هرگونه ابهام در نسخه ارائه شده توسط مسئول فنی داروخانه با پزشک مربوطه در جریان گذاشته شده با رعایت اصول برقراری ارتباط ایمن، منجر به رفع ابهام یا تجدید نظر توسط پزشک می‌گردد. منظور از دسترسی تسهیل شده استقرار داروخانه در درمانگاه یا مجاورت آن و یا حداقل پیش بینی راهنمایی و دسترسی آسان برای افراد کم توان جسمی است. ",
                  "page": 204,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-10-4-7",
                  "statement": "خدمات تصویر‌برداری برای مراجعین سرپایی با رعایت ضوابط مربوط و اصول کیفیت و ایمنی بیمار برنامه‌ریزی و ارائه می‌شود.",
                  "detail_text": " دسترسی تسهیل شده بیماران سرپایی از درمانگاه‌ها به بخش تصویر برداری بیمارستان  پذیرش و راهنمایی بیماران در نوبت کاری بعد از ظهر برای مراجعین سرپایی با رعایت ضوابط آمادگی بیماران برای تصویر برداری  ارائه خدمات تصویر برداری و سونوگرافی برای مراجعین سرپایی با رعایت ضوابط مربوط و اصول کیفیت و ایمنی بیمار در ساعات فعالیت درمانگاه‌ها در این سنجه موارد مورد اشاره در سنجه‌های ب-7-1-2، ب-7-3-1 و ب-7-3-2 با تمرکز بر بیماران سرپایی نیز ارزیابی خواهند شد. و رعایت تمامی استاندارد‌های کیفی محور تصویر برداری پیش نیاز استقرار این سنجه است. منظور از دسترسی تسهیل شده پیش بینی راهنمایی و دسترسی آسان برای افراد کم توان جسمی به واحد تصویر برداری/ سونوگرافی است.",
                  "page": 204,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-10-4-8",
                  "statement": "خدمات اسکوپی با رعایت ضوابط مربوط و اصول کیفیت و ایمنی بیمار برنامه‌ریزی و ارائه می‌شود.",
                  "detail_text": " ارائه خدمات اسکوپی با رعایت ضوابط مربوط و اصول کیفیت و ایمنی بیمار برای مراجعین سرپایی  امکان نوبت دهی، پذیرش و راهنمایی بیماران در نوبت کاری بعد از ظهر برای مراجعین سرپایی  رعایت الزامات ایمنی بیمار در مراحل انجام اقدامات تهاجمی خارج از اتاق عمل  شناسایی بیماران بر اساس دستورالعمل ابلاغی وزارت بهداشت  رعایت موازین ایمنی برای بیماران کاندید و تحت آرامبخشی در بخش اسکوپی قبل، حین و بعد از آن  ترخیص ایمن بیماران/مراجعین سرپایی از بخش اسکوپی  برچسب گذاری و انتقال صحیح و ایمن نمونه‌های پاتولوژی به بخش آزمایشگاه برای تمامی بیماران سرپایی اسکوپی همانند بیماران بستری شناسایی فعال با دستبند شناسایی انجام می‌شود (منطبق بر موارد مندرج در سنجه ب-1-1-1) رعایت الزامات ایمنی بیمار در مراحل انجام اقدامات تهاجمی خارج از اتاق عمل موضوع سنجه ب-1-3-5 پیش نیاز این سنجه است.  نکاتی مهم در خصوص دستورالعمل‌های رعایت الزامات ایمنی بیمار در مراحل انجام اقدامات تهاجمی خارج از اتاق عمل 1. الزامات ایمنی ساختار فیزیکی و محیطی و تضمین وجود تجهیزات حیاتی و ضروری آماده به کار 2. شناسایی ایمن بیمار طبق دستورالعمل ابلاغی وزارت بهداشت 3. ارزیابی بالینی بیمار به منظور شناسایی وجود آلرژی‌های شناخته شده یا اثرات ناخواسته دارویی 4. اخذ رعایت آگاهانه طبق ضوابط مربوط 5. ارتباط موثر تیم سلامت به منظور تبادل اطلاعات حیاتی 6. شناسایی صحیح و تامین امنیت تمامی نمونه‌های اخذ شده حین پروسیجر‌های تهاجمی 7. تشخیص سریع احتمال خطر خون ریزی شدید و آمادگی مواجهه موثر با آن 8. استفاده از روش‌های شناخته شده برای بیحسی بیمار و محافظت وی از درد کشیدن 9. استفاده از راهنماهای بهترین خدمات 1 جهت انجام پروسیجر‌های تهاجمی 10. تضمین ارائه مراقبت‌ها و اقدامات بعد از انجام پروسیجر (تسکین درد، کنترل خونریزی، آرامبخشی، ریکاوری) 11. استفاده از مفاد دستورالعمل جراحی ایمن ابلاغی وزارت بهداشت 12. رعایت بهداشت دست و سایر موازین پیش‌گیری و کنترل عفونت Best Practices 1",
                  "page": 205,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-10-4-9",
                  "statement": "خدمات دیالیز با رعایت ضوابط مربوط و اصول کیفیت و ایمنی بیمار برنامه‌ریزی و ارائه می‌شود.",
                  "detail_text": " فعالیت بخش دیالیز در دو شیفت صبح و عصر  تکمیل برگ شرح حال کامل برای تمامی بیماران در ابتدای پذیرش  ویزیت بیماران توسط نفرولوژیست و یا متخصص داخلی دوره دیده و ثبت دستورات در پرونده بیمار  ارائه خدمت دیالیز توسط کارشناس پرستاری دارای گواهینامه دوره آموزش تکمیلی دیالیز  رعایت تمامی اصول پیش‌گیری از انتقال عفونت  شناسایی بیماران بر اساس دستورالعمل ابلاغی وزارت بهداشت  رعایت اصول حفاظت فردی کارکنان  رعایت موازین مربوط به انجام اقدامات تهاجمی ایمن در خارج از اتاق عمل همو دیالیز یک روش جایگزین برای نارسایی کلیه است که عمدتا در مراکز دیالیز انجام می‌گیرد. معمولاً انجام دیالیز هفت‌های سه بار به مدت چهار ساعت برنامه‌ریزی و انجام می‌شود. اما در صورت تجویز پزشک معالج و یا رعایت کتبی بیمار تعداد و ساعت آن ممکن است کمتر شود. پیش‌گیری از انتقال عفونت در بخهشه‌های دیالیز از نظر حفظ سلامتی بیماران در کوتاه مدت و دراز مدت بسیار حائز اهمیت است. شواهد انجام دیالیز بیمار کاندید دیالیز هپاتیت مثبت توسط دستگاه مجزا و یها انتقال ایمن بیمار در صورت نبود دستگاه دیالیز مجزا در مرکز دیگر بررسی می‌شود.  اقداماتی برای پیش‌گیری از انتقال عفونت در بخش‌های دیالیز 1. بیماران باید به صورت دوره ای از نظر هپاتیت B و C مورد بررسی قرار گیرند. 2. در صورت تیتر پایین آنتی بادی هپاتیت B و یا عدم وجود واکنش ایمنی واکسیناسیون بر طبق مندرجات بخش واکسیناسیون انجام گردد. 3. بیماران مبتلا به هپاتیت B باید در اتاق ایزوله با دستشویی و فاضلاب، پرستار و دستگاه‌های جداگانه از سایر بیماران دیالیز شوند . 4. بیمار مبتلا به هپاتیت C و HIV مثبت نیاز به جدا‌سازی ندارد اما پرستار باید در خصوص مراقبت و جلو‌گیری از انتقال عفونت متقاطع 1 آگاهی داشته باشد . 5. کلیه پرسنل از دستکش‌های غیر قابل نفوذ به آب استفاده کنند و هر دستکش فقط برای یک بیمار استفاده شود.و هم چنین دست پرستار در رفت و آمهد بین دو بیمار شسته شود. 6. عد عفونی دستگاه بر اساس نوع دستگاه ودستورالعمل اعلام شده از طرف نمایندگی، در پایان هر شیفت صورت گیرد. 7. جهت پیش‌گیری از تماس با ترشحات بیمار استفاده از عینک و پوشش صورت 2 استفاده شود. سر سوزن استفاده شده درپوش گذاری نشود و در ظروف مخصوص جمع آوری گردد. البته این دو توصیه در دیالیز برای همه بیماران ضروری است. 8. در صورت تماس با خون آلوده به هپاتیت B و واکنش پایین آنتی بادی ایمنوگلوبین هپاتیت B توصیه می‌شود بیمار از نظر وجود ویروس‌های قابل انتقال مورد بررسی قرار گیرد. 9. در صورت تماس، ارزیابی هپاتیت B و HIV در همان زمان و 6 هفته و 6 ماه بعد از نظر HIV انجام شود. 10. بررسی بیماران از نظر ناقلین استافیلوکو و در صورت مثبت بودن کشت، به مدت یک هفته دو بار موپیروسین داخل بینی دریافت نموده و کشت بینی هر سه ماه تکرارشود.  واکسیناسیون بیماران دیالیزی 1. هپاتیت B: بیمارانی که HbsAb منفی و HbsAg منفی هستند کاندید دریافت واکسن هپاتیت B در سه دوز ( 6، 1، 0 ) و با دوز 2 برابر (دو واکسن، هر یک در یک بازو) هستند. پاسخ به واکسن در بیماران دیالیزی از جمعیت عمومی کمتر و در حدود 60-50% می باشد. در صورت افت آنتی بادی به کمتر از mL/mIU10 واکسیناسون مجدد توصیه می‌شود. 2. واکسن آنفلوانزا A و B به صورت سالیانه توصیه می‌شود. 3. واکسن دیفتری و کزاز بزرگسالان به عنوان یادآوری هر 10 سال بر اساس برنامه واکسیناسیون کشوری توصیه می‌شود. 4. تزریق هر دو واکسن پنوموکو (23PPSV و 13PPSV( در بیماران دیالیزی توصیه می شود . 5. در بیمارانی که سابقه واکسیناسیون ندارند ابتدا 13PPSV و 8 هفته بعد 23PPSV توصیه می شود.در صورتی که بیمار 23PPSVدریافت کرده باشد، 13PPSV را می تواند سال بعد دریافت کند. 6. تزریق یادآور 23PPSV پنج سال بعد انجام می شود. و باید با تزریق نوع 13PPSV حداقل 8 هفته فاصله داشته باشد. Cross Contamination 1 Face Shield 2",
                  "page": 206,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-10-4-10",
                  "statement": "خدمات شیمی درمانی با رعایت ضوابط مربوط و اصول کیفیت و ایمنی بیمار برنامه‌ریزی و ارائه می‌شود.",
                  "detail_text": " فضای فیزیکی مستقل و استاندارد بخش شیمی درمانی با رعایت ضوابط مربوط  بکار‌گیری پرستاران آموزش دیده برای بخش شیمی درمانی  ارائه آموزش به بیمار در زمینه آمادگی‌های لازم برای انجام شیمی درمانی و عوارض احتمالی  مدیریت دارویی ایمن و طبق استاندارد‌های مربوط  آماده سازی و تزریق داروها با شیوه‌های ایمن و با استفاده از تجهیزات استاندارد و ایمن  مدیریت بخش بر اساس مفاد دستورالعمل مدیریت خدمات شیمی درمانی ابلاغی وزارت بهداشت  سه جز مهم در مدیریت شیمی درمانی 1. مدیریت فرایند‌های مرتبط با بیمار 2. مدیریت فرایند‌های مرتبط با دارو 3. مدیریت فرایند‌های مرتبط با کارکنان  خدمات ارائه شده در بخش شیمی درمانی عبارتند از 1. تامین و نگهداری داروهای مورد استفاده در درمان سرطان 2. آماده سازی استریل داروهای مورد استفاده در درمان سرطان 3. تجویز و تزریق ایمن داروهای مورد استفاده در درمان سرطان 4. پیگیری وضعیت بیماران از زمان پذیرش تا زمان ترخیص  اهم اقدامات مرتبط با شیمی درمانی بیماران 1. ثبت سرطان و تعیین مرحله بیماری 2. ارزیابی بیمار و تعیین پروتکل کلی درمان 3. تعیین جزییات پروتکل شیمی درمانی 4. ارزیابی بیمار و تجویز داروی هر پنج جلسه یکبار 5. بررسی‌های پیش ازتزریق 6. احتیاط‌های زمان آماده سازی بیمار برای تزریق 7. تزریق دارو و مراقبت‌های مربوطه 8. مراقبت‌های حین تزریق 9. احتیاط‌های پس از تزریق 10. پیگیری بیمار در فواصل درمان  نکات حفاظتی و کنترل عفونت در شیمی درمانی 1. امکانات و تجهیزات ساختمان انبارباید دارای مشخصات مطابق دستورالعمل باشد 2. حفاظت از بیمار: استفاده از تکنیک‌های ضدعفونی مناسب، جلو‌گیری از نشت زیرجلدی دارو و در صورت لزوم رعایت ایزولاسیون معکوس و سایر اقدامات 3. حفاظت از پرسنل: آموزش و آگاهی و استفاده از تجهیزات و تکنیک‌های حفاظتی عدم جدا‌سازی سرسوزن و دفع کامل سرنگ و سر سوزن 4. حفاظت از محیط : ممانعت از نشت و پخش شدن قطرات دارویی، مدیریت دفع پسماند دارویی و غیره  نکاتی در زمینه مدیریت دارویی داروهای شیمی درمانی 1. آماده سازی دارو طبق نسخه الکترونیک بیمار 2. انتقال داروهای سایتوتوکسیک دربسته بندی مناسب و با برچسب هشداردهنده 3. هرگونه انتقال داروها از داروخانه یا انبار به محل ساخت یا بخش توسط پرسنل آموزش دیده 4. ممنوعیت تحویل دارو به بیمار 5. دسترسی و آشنایی با کیت نشت برای تمامی افرادی که درفرایند جابجایی وحمل ونقل داروهای سایتوتوکسیک دخالت دارند 6. استفاده از تجهیزات حفاظت شخصی برای تمامی افرادی که درفرایند جابجایی وحمل ونقل داروهای سایتوتوکسیک دخالت دارند 7. برچسب‌گذاری داروهای سایتوتوکسیک در قفسه محل نگهداری شاملِ نام دارو، تاریخ انقضا و شماره سری ساخت بدون استفاده از علائم اختصاری و کد 8. وجود یخچال‌های استاندارد داروی دارای مشخصات مطابق دستورالعمل  آماده سازی داروهای سایتوتوکسیک 1. نظارت مستقیم داروساز 2. حفاظت از کارکنانی که با این داروها سروکار دارند 3. حفاظت از فراورده (به لحاظ میکروبی و وجود ذره) 4. به حداقل رساندن آلودگی محیط زیست کاهش هدر رفت فرآورده دارویی 5. امکان آماده سازی دارو با دز تجویز شده و کاهش عوارض و افزایش اثر بخش 6. ممانعت از انتقال آلودگی به محیط، پرسنل و فرآورده 7. وجود اتاق تمیز1 در مرکز شیمی درمانی بیشتر از 12 تخت ( در مرکز شیمی درمانی کمتر از 12 تخت شیمی درمانی استفاده از ایزولاتور منعی ندارد) 8. وجود تجهیزات آماده سازی دارو و کابین بیولوژیک ایمن2 9. وجود ایزولاتور، دستگاه‌های خودکارو نیمه خودکار آماده سازی دارو و تجهیزات مصرفی آماده سازی دارو 10. دفع ایمن و منطبق بر اصول بهداشتی پسماند‌های داروی سایتوتوکسیک 11. تمامی پسماند‌های سایتوتوکسیک باید به صورت جداگانه از سایر زباله‌ها جمع آوری شده و به شکل صحیح مدیریت گردند 12. برچسب زنی دارو در اتاق تمیز که حاوی اطلاعات کافی و صحیح به صورت خوانا باشد 13. مواردی که در برچسب باید ذکر شود شامل موارد زیر است  انتقال ایمن داروها توسط کارکنان آموزش دیده  نگهداری ایمن داروهای آماده شده و ویال‌های نیمه مصرف  رئوس مطالب آموزشی کارکنان فعال در آماده سازی و حمل و نقل و تزریق داروهای سایتوتوکسیک 1. فرآیند‌های مناسب برای کار با داروی سایتوتوکسیک 2. اثرات داروها بر سلامت، خطرات و اقدامات ایمنی 3. فنون آسپتیک 4. نحوه دفع مواد و وسایل آلوده و باقیمانده مواد سایتوتوکسیک 5. اقدامات لازم در صورت بروز حادثه و نشت دارو 6. محاسبات 7. استفاده از تجهیزات حفاظت فردی 8. رعایت بهداشت دست و استفاده از دستکش استریل 9. استاندارد‌ها و شرایط کار در اتاق تمیز و کابین ایمن بیولوژیک Clean Room 1 (BSC )Biological Safety Cabinet 2",
                  "page": 207,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-10-4-11",
                  "statement": "خدمات رادیوتراپی با رعایت ضوابط مربوط و اصول کیفیت و ایمنی بیمار برنامه‌ریزی و ارائه می‌شود.",
                  "detail_text": " فضای فیزیکی مستقل و استاندارد در بخش رادیوتراپی طبق ضوابط سازمان انرژی اتمی  رعایت اصول ایمنی پرتو در بخش رادیوتراپی طبق ضوابط سازمان انرژی اتمی  نصب علائم تصویری و نوشتاری هشدار دهنده پرتو در معرض دید عموم به صورت شفاف و به تعداد کافی  ویزیت بیمار در بدو پذیرش توسط پزشک متخصص و تدوین برنامه رادیوتراپی بیمار  ارائه آموزش به بیمار در زمینه آمادگی‌های لازم برای انجام رادیوتراپی و عوارض احتمالی  آمادگی برای پیش‌گیری و مقابله با سوانح پرتوی محیط کار از طریق تدوین دستورالعمل مقابله با سوانح بر اساس شرایط واقعی کار و آگاهی کارکنان در این زمینه  وجود برنامه تضمین کیفیت از طریق کنترل کیفی دستگاه‌های مولد پرتو توسط شرکت مجاز و نگهداری سوابق و اعمال اقدامات اصلاحی در صورت لزوم  ارائه خدمات رادیوتراپی با رعایت ضوابط مربوط و اصول کیفیت و ایمنی بیمار طبق برنامه تنظیم شده برای هر بیمار اخذ مجوز‌های قانونی لازم از مبادی ذیربط قبل از شروع بکار بخش رادیوتراپی یا هرگونه جابجایی یا نصب تجهیزات جدید بایستی صورت پذیرد. ",
                  "page": 209,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-10-4-12",
                  "statement": "خدمات پزشکی هست‌های با رعایت ضوابط مربوط و اصول کیفیت و ایمنی بیمار برنامه‌ریزی و ارائه می‌شود.",
                  "detail_text": " فضای فیزیکی مستقل و استاندارد در بخش پزشکی هست‌های طبق ضوابط سازمان انرژی اتمی  رعایت اصول ایمنی پرتو در بخش پزشکی هست‌های طبق ضوابط سازمان انرژی اتمی  برنامه‌ریزی و ارائه خدمات پزشکی هست‌های با رعایت ضوابط مربوط و اصول کیفیت و ایمنی بیمار  نصب علائم تصویری و نوشتاری هشدار دهنده پرتو در معرض دید عموم به صورت شفاف و به تعداد کافی  ارائه آموزش به بیمار در زمینه آمادگی‌های لازم برای انجام پزشکی هست‌های  رعایت اصول ایمن قرنطینه سازی حین و پس از اخذ خدمات  وجود برنامه تضمین کیفیت از طریق کنترل کیفی دستگاه‌های مولد پرتو توسط شرکت مجاز و نگهداری سوابق و اعمال اقدامات اصلاحی در صورت لزوم اخذ مجوز‌های قانونی لازم از مبادی ذیربط قبل از شروع بکار بخش رادیوتراپی یا هرگونه جابجایی یا نصب تجهیزات جدید بایستی صورت پذیرد. استفاده و رعایت مفاد شناسنامه و استاندارد‌های خدمت در زمینه پزشکی هسته ای اعم از اسکن قلب و سایر موارد ابلاغی وزارت بهداشت ضروری می باشد.  نکاتی در خصوص بخش پزشکی هست‌های 1. طراحی بخش به گون‌های باشد که از قسمت اتاق آمادگی بیماران تزریق نشده، به سمت اتاق اسکن به اصطلاح مواجهه دوز اشعه بیشترشود. 2. مسیر حرکتی پرسنل با مسیر حرکت بیماران مشتر نباشد. 3. مسیر حرکت بیماران در پزشکی هسته ای یک طرفه باشد و بعد از تزریق از طریق درب خروجی مجزا و یک طرفه بیماران به بیرون هدایت شوند . 4. در اتاق انتظار بیماران تزریق شده سرویس بهداشتی و حمام به تفکیک خانم و آقا پیش بینی شده باشد. 5. اتاق تی شوی و حمام ویژه جهت رفع آلودگی احتمالی موردی در دسترس کارکنان باشد. 6. تمام مناطق بخش به صورت یک طبقه و یا پیوسته باشد و ترجیحاً در نزدیکی یا هم طبقه با بخش‌های رادیولوژی و آزمایشگاه باشد. 7. در زمان طراحی بخش ازنزدیک بودن این بخش با بخش کودکان و زنان جدا خودداری گردد. 8. پیش بینی امکاناتی از قبیل تلویزیون در دید بیمار در اتاق اسکن جهت انحراف ذهن بیمار و ایجاد تحمل در اطاله زمان آزمون توصیه می‌شود. 9. بیمار به مناطق تفسیر تصاویر دسترسی نداشته باشد. 10. امکان دسترسی پزشک و کارکنان به مناطق اداری، بالینی، مشاوره و تفسیر فراهم باشد. 11. تهویه هوا بصورتی باشد که هرساعت 6 بار هوای اتاق اسکن و HOT LAB و اتاق انتظار بیمار تزریق شده تهویه گردد .",
                  "page": 209,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-10-4-13",
                  "statement": "خدمات ناباروری با رعایت ضوابط مربوط و اصول کیفیت و ایمنی بیمار برنامه‌ریزی و ارائه می‌شود.",
                  "detail_text": " برنامه‌ریزی و ارائه خدمات نا باروری1 با رعایت ضوابط مربوط و اصول کیفیت و ایمنی بیمار و منطبق بر مفاد آیین نامه مربوط  حضور فلوشیب ناباوروری به عنوان مسئول فنی  تامین خدمات جنین شناسی در مرکز  هماهنگی و برنامه‌ریزی برای اخذ مشاوره از متخصصین ارولوژی  بکار‌گیری و استفاده از کارکنان بالینی ذی‌صلاح و آموزش دیده بر اساس ضوابط وزارت بهداشت مرکز تخصصی درمان نا باروری به مرکزی اطلاق می‌گردد که توانایی تشخیص و درمان ناباروری و بیماری‌های مرتبط با تولید مثل و باروری را داشته باشد. این مرکز می‌بایست با پشتوانه کلینیک‌های تشخیصی و درمانی، آزمایشگاه جنین شناسی، سایر آزمایشگاه‌ها (به صورت اختیاری) و اتاق‌های عمل، امکان انجام اعمال تشخیصی و درمانی زنان از جمله هیستروسکوپی (تشخیصی و درمانی ساده مانند میوم کوچک، سپتوم رحم) و لاپاراسکوپی (تشخیصی و درمانی ساده مانند بیوپسهی از بیضهه و واریکوسل) و انجام اعمال تشخیصی و درمانی مردان از جمله جدا‌سازی اسپرم از بافت بیضه و اپیدیدیم را داشته باشند و با امکان انجام روش‌های درمانی مرتبط از جمله آماده سازی و تزریق اسپرم به داخل رحم2، لقاح خارج رحمی3، تزریق اسپرم به سیتوپالسم تخمک4، گذاشتن اسپرم آماده شده و تخمهک بهه ثلههث خههارجی لوله رحهم5 و گذاشتن تخمک لقاح شده به ثلث خارجی لوله رحم6، انتقال جنین به ثلهث خارجی لوله رحهم7، کشت و انجماد تخمک و جنین، فریهز و ذوب اسهپرم، تخمک و جنین و بافت‌های تولید مثلی، امکان درمان مراجعین نابارور به مرکز را فراهم آورد و بیمار حداکثر ظرف 8 ساعت قادر به تر مرکز باشد. این سنجه در بیمارستان‌هایی قابل ارزیابی است که واجد مرکز تخصصی درمان نا باروری باشند. )ART) Assisted Reproductive Technology 1 IUI 2 IVF 3 ICSI 4 GIFT 5 ZIFT 6 TEF 7",
                  "page": 210,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ب-10-5",
              "statement": "خدمات سرپایی در سطح پیش‌گیری و توانبخشی با شرایط ایمن و رعایت ضوابط مربوط ارائه می‌شود.",
              "page": 211,
              "measures": [
                {
                  "code": "ب-10-5-1",
                  "statement": "مرکز پیش‌گیری و تشخیص زود هنگام سرطان و بیماری‌های غیر واگیر مطابق ضوابط مربوط ارائه خدمت می‌نماید.",
                  "detail_text": " وجود فضای فیزیکی استاندارد مورد نیاز مطابق \" آیین نامه تاسیس و بهره برداری مرکز پیش‌گیری و تشخیص زودهنگام سرطان و بیماری‌های غیرواگیر \"  وجود تجهیزات لازم جهت ارائه خدمات مطابق دستورالعمل ابلاغی وزارت بهداشت  تامین نیروی انسانی مطابق دستورالعمل ابلاغی وزارت بهداشت  وجود فرایند‌های اجرایی مطابق دستورالعمل ابلاغی وزارت بهداشت  تجهیزات لازم جهت ارائه خدمات مطابق لیست تجهیزات ابلاغ شده در \"دستورالعمل مدیریت خدمات تشخیص زودهنگام سرطان \" 1. دستگاه ماموگرافی و تجهیزات و ملزومات مرتبط مورد نیاز 2. دستگاه کولونوسکوپی و تجهیزات و ملزومات مرتبط مورد نیاز 3. دستگاه کولپوسکوپی و تجهیزات و ملزومات مرتبط مورد نیاز 4. دستگاه سونوگرافی و تجهیزات و ملزومات مرتبط مورد نیاز 5. دستگاه اکوکاردیوگرافی و تجهیزات و ملزومات مرتبط مورد نیاز 6. دستگاه تست ورزش و تجهیزات و ملزومات مرتبط مورد نیاز 7. دستگاه EMG – EEG – ECG و سایر تجهیزات و ملزومات مرتبط مورد نیاز \" نیروی انسانی مورد نیاز جهت ارائه خدمت در مراکز تشخیص زودهنگام سرطان مطابق آیین نامه تاسیس و بهره برداری مرکز پیش‌گیری و تشخیص زودهنگام سرطان \" \" \" و بیماری‌های غیرواگیر و دستورالعمل مدیریت خدمات ابلاغی تامین می شود.  نیروی انسانی مورد نیاز جهت ارائه خدمت در مراکز تشخیص زودهنگام سرطان 1. مسئول فنی / رئیس مرکز (طبق ضوابط مندرج در آیین نامه) 2. نیروهای تخصصی و فوق تخصصی مرتبط با خدمات قابل ارائه در مرکز 3. متخصص جراحی(ترجیحاً فلوشیپ جراحی پستان یا دوره دیده جراحی پستان) 4. متخصص زنان(ترجیحاً فلوشیپ انکولوژی) 5. فوق تخصص گوارش/ متخصص داخلی 6. متخصص رادیولوژی 7. متخصص ژنتیک 8. پزشک عمومی/ پرستار/ ماما 9. تکنیسین رادیولوژی 10. مسئول/ کارشناس مالی و اداری 11. مسئول / کارشناس ثبت و IT فرایند‌های اجرایی مطابق با ضوابط ابلاغ شده در دستورالعمل‌های مدیریت خدمات رعایت می شود.  1. رعایت نظام ارجاع 2. ارائه خدمات تشخیصی، درمانی و مشاوره مطابق دستورالعمل‌های ابلاغی 3. ثبت اطلاعات و خدمات در سامانه",
                  "page": 211,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-10-5-2",
                  "statement": "خدمات توانبخشی برای مراجعین سرپایی با رعایت ضوابط مربوط و اصول کیفیت و ایمنی بیمار برنامه‌ریزی و ارائه می‌شود.",
                  "detail_text": " دسترسی تسهیل شده بیماران سرپایی از درمانگاه‌ها به خدمات توانبخشی  ارائه خدمات فیزیوتراپی مورد نیاز بیماران سرپایی با رعایت ضوابط مربوط و اصول کیفیت و ایمنی بیمار  ارائه خدمات کاردرمانی مورد نیاز بیماران سرپایی با رعایت ضوابط مربوط و اصول کیفیت و ایمنی بیمار  ارائه خدمات گفتاردرمانی مورد نیاز بیماران سرپایی با رعایت ضوابط مربوط و اصول کیفیت و ایمنی بیمار  ارائه خدمات ارتوز و پروتز مورد نیاز بیماران سرپایی با رعایت ضوابط مربوط و اصول کیفیت و ایمنی بیمار  ارائه خدمات اپتومتری و ادیومتری مورد نیاز بیماران سرپایی با رعایت ضوابط مربوط و اصول کیفیت و ایمنی بیمار منظور از دسترسی تسهیل شده پیش بینی راهنمایی و دسترسی آسان برای افراد کم توان جسمی به خدمات توان بخشی است.",
                  "page": 212,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ب-10-5-3",
                  "statement": "خدمات طب پیش‌گیری و ارتقا سلامت برای مراجعین سرپایی با رعایت ضوابط مربوط و اصول کیفیت برنامه‌ریزی و ارائه می‌شود.",
                  "detail_text": " مشارکت فعال بیمارستان در خصوص ارتقا سلامت جامعه از طریق ایجاد درمانگاه‌های تخصصی طب پیش‌گیری و ارتقا سلامت  ارائه خدمات طب پیش‌گیری و ارتقا سلامت برای مراجعین سرپایی با رعایت ضوابط مربوط و اصول کیفیت ارتقا سلامت شامل سه جز رویکرد پزشکی مرتبط با عوامل خطر فیزیولوژیکی ( فشار خون ، وضعیت واکسیناسیون...)، رویکرد رفتاری مرتبط با عوامل شیوه زندگی ( سیگار کشیدن و تمر بدنی...) و رویکرد محیطی مرتبط با فاکتور‌های اجتماعی ( آموزش، تحصیلات، فقر....) می باشد، بنابراین فراتر از رویکرد‌های صرف پزشکی برای درمان افراد است. درمانگاه پیش‌گیری و ارتقا سلامت جهت ارائه خدمات پیش‌گیری از ابتال به بیماری های غیر واگیر به ویژه قلبی عروقی و دیابت است.  مراجعین درمانگاه پیش‌گیری و ارتقا سلامت شامل 1. افراد سالم یا بیمار بدون علامت 2. افراد سالم که خود مبتلا نیستند ولی سابقه مثبت خانوادگی دارند 3. بیماران تشخیص داده شده هدف اصلی این درمانگاه ارزیابی خطر ابتال به بیماری در مراجعین با توجه به ریسک فاکتور‌هایی که دارند و اقدامات موثر پیش‌گیری کننده با تغییر سبک زندگی و انجام تست های غربالگری مناسب می باشد. اصلاح الگوی سلامت در شیوه زندگی از مهمترین اهداف این خدمت ارزشمند است. - ج حمایت از گیرنده خدمت ج-1 تامین تسهیلات برای گیرنده خدمت",
                  "page": 212,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "code": "ج",
      "title": "حمایت از گیرنده خدمت",
      "page": 213,
      "axes": [
        {
          "code": "ج-1",
          "title": "تامین تسهیلات برای گیرنده خدمت",
          "standards": [
            {
              "code": "ج-1-1",
              "statement": "بیمارستان تسهیلات لازم برای اطلاع رسانی به گیرندگان خدمت را فراهم می‌نماید.",
              "page": 213,
              "measures": [
                {
                  "code": "ج-1-1-1",
                  "statement": "تسهیلات لازم برای دسترسی بیمار/ ولی قانونی به پزشک معالج و اعضای اصلی گروه پزشکی فراهم است.",
                  "detail_text": " تعیین نحوه دسترسی بیمار/ ولی قانونی وی به پزشک معالج و اعضای اصلی گروه پزشکی  فراهم بودن تسهیلات لازم جهت دسترسی به پزشک معالج و تیم درمان، در طول مدت مراقبت و درمان  آگاهی کارکنان درمانی از نحوه دسترسی بیمار به پزشک معالج و تیم درمانی  اطلاع بیماران از نحوه دسترسی به پزشک معالج و تیم درمانی  تایید بیماران در زمینه کفایت اطلاع رسانی ازسوی پزشک معالج و تیم درمانی خود ولی قانونی بیمار شامل والدین و سرپرستان قانونی افراد صغیر و نمایندگان قانونی وی بوده و مسئول هماهنگی و اطلاع رسانی به بیمار، سرپرستار بخش و پرستار بیمار است.",
                  "page": 213,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-1-2",
                  "statement": "خبر‌های ناگوار پزشکی با رعایت اصول اخلاق بالینی و روش‌های از پیش تعیین شده با بیمار/ ولی قانونی در میان گذاشته می‌شود.",
                  "detail_text": " تبیین روش‌های اطلاع رسانی خبر ناگوار در زمینه بیماری یا فوت بیماران بر اساس اخلاق حرف‌های و منش انسانی با مأموریت کمیته اخلاق بالینی  آموزش نحوه اطلاع رسانی خبر ناگوار در زمینه بیماری یا فوت بیماران با مأموریت کمیته اخلاق بالینی به پزشکان و پرستاران و سایر افراد واجد شرایط  آگاهی پزشکان و پرستاران و سایر افراد واجد شرایط از نحوه اطلاع رسانی خبر ناگوار در زمینه بیماری یا فوت بیماران  اطلاع رسانی خبر ناگوار به بیمار یا قیم قانونی وی بر اساس بر روش‌های از پیش تعیین شده و اخلاق حرف‌های و منش انسانی کمیته اخلاق بالینی بایستی با مشارکت تیم مددکاری اجتماعی و دریافت مشاوره از یک روانشناس دستورالعملی مدون در خصوص روش‌های اطلاع رسانی خبر ناگوار در زمینه بیماری یا فوت بیماران بر اساس اخلاق حرف‌های و منش انسانی تدوین نماید. همچنین افراد/ مشاغل واجد شرایط برای اعلام خبره‌های ناگوار بهه بیمار/ قیم قانونی وی توسط این کمیته شناسایی و در خصوص آموزش آنها برنامه‌ریزی لازم به عمل آید.",
                  "page": 213,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-1-3",
                  "statement": "اطلاع رسانی و ارتباط موثر و اطمینان بخش با بیماران توسط تیم درمان برنامه‌ریزی شده و اجرا می‌شود.",
                  "detail_text": " معرفی نام، مسئولیت و رتبه حرف‌های توسط پزشک معالج/ پرستار و تیم درمانی، در اولین برخورد با بیمار  آگاهی و شناخت بیمار از پزشک معالج/ پرستار و تیم درمانی خود  اطمینان بیماران از هدایت و مأموریت پزشک معالج خود در همه اقدامات تشخیصی، درمانی و جراحی  اطمینان بیماران از عملکرد تیم درمان و انجام به موقع امور تشخیصی و درمانی بدون نیاز به پیگیری مال اصلی ارزیابی این سنجه شناخت و اطمینان بیماران به عملکرد تیم درمان است. ",
                  "page": 213,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-1-4",
                  "statement": "کارکنان مختلف به تفکیک مشاغل بر اساس پوشش و کارت شناسایی برای بیماران و مراجعین قابل شناسایی هستند.",
                  "detail_text": " ابلاغ و اطلاع رسانی پوشش حرف‌هایی به تمامی کارکنان  رعایت پوشش حرف‌هایی کارکنان اعم از پزشکان، پرستاران/ سایر حرف وابسته و کارکنان غیر بالینی  رعایت پوشش حرف‌هایی توسط فراگیران در بیمارستان‌های آموزشی درمانی  نصب کارت شناسایی خوانا، عکس دار و قابل رویت از فاصله دو متری کد گذاری انواع پوشش‌ها در سطح بیمارستان مشروط به عدم مغایرت با سایر دستورالعمل‌های ابلاغی وزارت بهداشت و سایر قوانین جاری کشور منعهی ندارد. همچنین تمامی کارکنان بیمارستان و فراگیران ملزم به نصب کارت شناسایی هستند. به گون‌های که در معرض دید مراجعین باشد و از قرار دادن کارت شناسایی در جیب و یا برگرداندن آن خودداری شود. همچنین نام و نام خانوادگی و سمت شغلی/ سطح و رده آموزشی فراگیر دقیقا بر روی کارت شناس‌هایی مشخص و خوان‌ها \" \" باشد. در کارت شناسایی کارکنان/ فراگیران از بکار بردن عنوان دکتر بدون اشاره به سطح آموزشی خودداری شود.",
                  "page": 213,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-1-5",
                  "statement": "قبل از اقدامات تشخیصی درمانی تهاجمی اطلاعات لازم در اختیار بیمار/ ولی قانونی قرار می‌گیرد و رعایت آگاهانه اخذ می‌شود.",
                  "detail_text": " شناسایی و تدوین فهرست اقدامات تشخیصی/ درمانی مشمول اخذ رعایت آگاهانه حداقل شامل موارد مندرج در دستورالعمل ابلاغی وزارت بهداشت  آگاهی پزشکان و انجام دهندگان پروسیجر‌ها از نحوه اخذ رعایت آگاهانه در هر بخش  اخذ رعایت آگاهانه در تمامی اعمال جراحی و پروسیجر‌های تهاجمی با رعایت حداقل الزامات فرآیند رعایت آگاهانه از بیمار/ ولی/ وابسته درجه یک وی  آگاهی کامل بیمار در خصوص اقدام تهاجمی که قرار است برای وی انجام شود اقدامات تشخیصی درمانی تهاجمی اعمالی است که مستلزم ایجاد شکاف روی پوست، یا تعبیهی دستگاه یا وسیله یا مواد خارجی در داخل بدن مهیباشهد. قبل ازاقدامات تشخیصی درمانی تهاجمی، در خصوص محاسن، مخاطرات، عوارض احتمالی روش درمانی پیشنهادی پزشک،عواقب تر درمان پیشنهادی و سایر موارد درمانی جایگزین، مانند درمان غیرتهاجمی با توجه به میزان اثربخشی و ریسک آنها توسط پزشکان و انجام دهندگان پروسیجر‌ها توضیحات و آموزش‌های لازم و قابل در ، دراختیار بیمار/ولی قانونی وی، با رعایت مدت زمانی که امکان انتخاب و تصمیم گیری آزادانه برای ایشان فراهم باشد، ارائه داده و رعایت آگاهانه اخذ می‌شود.. مال استقرار این سنجه علاوه بر مصادیق ذکر شده میزان در بیمار و کفایت اطلاعات ارائه شده در خصوص بیماری، اقدامات تشخیصی/درمانی، داوطلبانه بودن رعایت‌های اخذ شده توسط فرد واجد صلاحیت و در نهایت تصمیم گیری آزادانه بیمار است. فهرست اقدامات تشخیصی درمانی کهه نیاز بهه اخذ رعایت آگاهانه دارند، بایستی با مشارکت و اجماع پزشکان و مسئول ایمنی بیمار و مطابق دستورالعمل ابلاغی الزامات اخذ رعایت آگاهانه و تشخیصی درمانی \" (پروسیجر‌های) تهاجمی شناسایی و تدوین شود. معمولاً اخذ رعایت آگاهانه برای بیماران تحت اقدامات تشخیصی/ درمانی تهاجمی و قبل از انجام مداخلات جراحی، اسکوپی، شو درمانی، پرتو درمانی، پرتو تشخیصی، شیمی درمانی، آنژیوگرافی، بیهوشی و آرام بخشی متوسط تا عمیق و استفاده از خون و فرآورده‌های خونی انجام می‌شود. انجام رعایت آگاهانه در بیماران همو دیالیزی، دیالیز صفاقی، پلاسما فروز، شیمی درمانی بایستی مطابق دستورالعمل ابلاغی صورت پذیرد. بها توجه به اینکه خدمت دیالیز جز اقدامات درمانی تهاجمی می باشد لازم است در ابتدای تشکیل پرونده از بیمار یا ولی قانونی وی جهت ارائه خدمت دیالیز رعایت آگاهانه اخذ گردد. در موارد اورژانس ( اختلالات هوشیاری، و شرایط تهدید کننده حیات بیمار) نیاز به اخذ رعایت آگاهانه قبل از اقدام مداخلات درمانی حیات بخش نیست.  نکاتی مهم در خصوص رعایت آگاهانه 1. رعایت آگاهانه از حقوق گیرنده خدمت بوده و به هیچ وجه جایگزین یا معادل برائت از عواقب ارائه خدمات تشخیصی و درمانی نیست. 2. مدت اعتبار هر رعایت آگاهانه در مورد عمل جراحی/ پروسیجر تهاجمی معادل با حداکثر 30 روز می‌باشد. 3. هر لحظه ای که بیمار بخواهد می تواند رعایت خود را پس بگیرد. 4. اخذ رعایت از بیماران جهت اقدامات حیاتی و اضطراری در وضعیت‌های تهدید‌کننده زندگی قبل از انجام پروسیجر الزامی نیست. 5. گذاردن سوند فولی، باز کردن راه وریدی محیطی، گذاردن لوله معده، تزریق وریدی از پروسیجر‌های تهاجمی محسوب نمی شود. 6. پروفیلاکسی بیماری بعد از مواجهه و پروفیلاکسی قبل/ حین عمل جراحی نیاز به اخذ رعایت آگاهانه ندارد. 7. از بیمارانی که تحت برنامه‌های درمانی خاص نظیر شیمی درمانی، ترانسفوزیون مکرر خون، پلاسما فروز، دیالیزصفاقی و دیالیزخونی، به شرط ثابت ماندن شرایط می‌توان یک بار در ابتدای شروع دوره درمانی رعایت گرفت، این رعایت نامه مشروط بر عدم تغییر در شرایط بیمار، نحوه درمان، روش‌های درمانی جایگزین، احتمال خطر و منافع ناشی از روش درمانی، عدم تغییر ظرفیت بیمار برای رعایت دادن و پس نگرفتن رعایت قبلی از سوی خود بیمار به مدت یک سال اعتبار دارد.  حداقل اطلاعات ضروری قبل از اخذ رعایت آگانه که بایستی به بیماران ارائه شود 1. نام، سمت، صلاحیت فنی و تجربه کادرخدمات سلامت ارائه کننده مراقبت و درمان 2. روش درمانی پیشنهادی پزشک معالج 3. محاسن و میزان اثربخشی روش درمانی پیشنهادی پزشک معالج و روش‌های جایگزین اعم از تهاجمی و غیرتهاجمی و مقایسه آنها 4. مخاطرات روش درمانی پیشنهادی پزشک معالج با توضیح میزان ریسک و روش‌های جایگزین و مقایسه آنها 5. عواقب تر درمان پیشنهادی و روش‌های جایگزین 6. اقدامات تشخیصی درمانی مورد نیاز پس از روش درمانی ارائه شده و هزینه‌های متعاقب بعدی 7. عواقب اجتماعی روش درمانی اعم از از کار افتادگی دائم یا موقت، نیاز به مراقبت پس از ترخیص و ملاحظات مراقبتی خاص و مانند آن",
                  "page": 214,
                  "level": 2,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-1-6",
                  "statement": "صدای سیستم اطلاع رسانی بلندگو / پیجر در سراسر بیمارستان به صورت واضح قابل شنیدن است.",
                  "detail_text": " وجود سیستم اطلاع رسانی بلندگو/ پیجر کار آمد و فعال و به صورت واضح قابل شنیدن درتمام نقاط بیمارستان  پیش بینی سیستم جایگزین برای موارد قطع سیستم اطلاع رسانی و حوادث غیر مترقبه  آگاهی کارکنان مرتبط از نحوه فعالیت سیستم اطلاع رسانی بیمارستان و استفاده از سیستم فوق در صورت نیاز  استفاده از تن صدای ملایم و آرام بخش بدون مزاحمت صوتی  وجود دستور العملِ محدوده و ضوابط محتوا و زمان فعالیت بلندگو/ پیجر  کنترل دور‌های سیستم اطلاع رسانی طراحی و اجرای اقدام اصلاحی در صورت لزوم در دستور العمل، محدوده و ضوابط محتوا و زمان فعالیت بلندگو/ پیجر، همچنین موارد مجاز اطلاع رسانی از طریق بلندگو تعیین و بر اساس آن اقدام شود. ",
                  "page": 215,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-1-7",
                  "statement": "هر گونه خسارت جسمی، روحی-روانی و مالی ناشی از ارائه خدمات، به اطلاع بیمار/ خانواده رسیده و در صورت لزوم جبران می‌شود.",
                  "detail_text": " تدوین خط مشی و روش \" نحوه اطلاع رسانی بدون هرگونه پنهان کاری وقایع ناخواسته منجر به خسارت برای بیمار/ خانواده/ مراجعین \"  آگاهی کارکنان مرتبط از خط مشی و روش  تعهد و اشراف تیم رهبری و مدیریت بیمارستان به خط مشی و روش  تعهد کارکنان مرتبط و عمل بر اساس خط مشی و روش  اطلاع‌رسانی وقایع تهدید کننده ایمنی بیمار که باعث بروز خسارت برای بیمار/ خانواده/ مراجعین مطابق خط مشی و روش می گردد  جبران خسارت وارده به بیمار از سوی بیمارستان به بیماران/مراجعین و خانواده آنان در ارتباط با نتایج و پیامد‌های نامطلوب در وقایع ناخواسته درمان، استفاده می شود. هم 1 اطلاع رسانی بدون هرگونه پنهان کاری چنان که استنباط می شود، عوارض یا پیامد‌های ناخواسته، عدم توفیق در درمان بیماری یا جراحتی است که انتظار بهبودی و درمان آن می‌رفته است.  مراحل مختلف فرایند اطلاع رسانی بدون هرگونه پنهان کاری که لازم است در خطمشی و روش اجرائی پیش بینی شود. 1. برقراری ارتباط صادقانه، باز و منسجم با بیمار/مراجعین یا فرد حامی او بعد از وقوع یک حادثه ناخواسته . 2. اظهار پشیمانی و تاسف از وقوع آن چه که اتفاق افتاده. 3. با توجه به مسئولیت کادر ارشد حرف‌های در قبلاً اطلاع رسانی به بیمار/مراجعین، ایشان بایستی وقوف کامل به حادثه داشته باشند. 4. تعیین مسئولان و کارکنانی که لازم است فرایند توضیح به مراجعین/بیمار/همراهان را انجام دهند از سوی کمیته اخلاق بیمارستان. 5. تعیین مسئولان و کارکنانی که لازم است فرایند اظهار پشیمانی و عذرخواهی از مراجعین/بیمار/همراهان را انجام دهند از سوی کمیته اخلاق بیمارستان. 6. برقراری ارتباط به موقع و صادقانه طی 24 ساعت اولیه بعد از وقوع حادثه و بها تشریح کاملِ رخهداد بهه صورت باز و شفاف و توعهیح واقعهه برای مراجعین/بیمار/همراهان و اظهار پشیمانی/ عذرخواهی توسط مسئولان وکارکنان تعیین شده از سوی کمیته اخلاق. 7. تشخیص انتظارات منطقی مراجعین/بیمار/همراهان و فرد حامی وی. 8. حمایت از کارکنان منطبق بر مبانی فرهنگ منصفانه ایمنی بیمار (از جمله حمایت عاطفی از کارکنان درگیر، بیمه مسئولیت حرف‌های کارکنان و ...) 9. حفظ جوانب محرمانگی وقایع رخ داده. 10. پیش بینی ساز و کار جبران خسارت به بیمار. چارچوب‌ها برای اطلاع رسانی بدون هرگونه پنهان کاری به مراجعین/بیمار/همراهان در مورد نتایج و پیامد‌های بد درمان شامل هفت مرحله آمادگی، شروع مکالمه، بیان واقعیات، گوش دادن فعال، تایید آن چه بیان شده، نتیجه گیری مکالمه و مستند کردن می‌باشد. قبل از اطلاع رسانی بدون هرگونه پنهان کاری مرور و بررسی تمامی واقعیات دخیل در حادثه حائز اهمیت می باشد. بایستی شرکت کنندگان مناسب برای مکالمه شناسایی و درگیر موضوع شوند و محل مناسبی هم برای بحث انتخاب شود. Disclosure 1 بیمارستان طبق خط مشی و روش اجرائی دارای ساز و کار تعریف شده برای جبران خسارت‌های وارده (اعم از جسمی، مالی، روحی و روانی) به بیمار/ مراجعین از ناحیه وقایع ناخواسته می‌باشد. تشخیص موارد خسارت جسمی، روحی - روانی در کمیته مورتالیتی و موربیدیتی صورت می‌گیرد. در خصوص نحوه جبران خسارت وارده، به صورت موردی در کمیته اخلاق بیمارستان تصمیم گیری خواهد شد. بدیهی است بیمار در قبلاً هزینه‌های جبرانی مانند افزایش طول مدت اقامت و هزینه‌های مرتبط با آن اعم از هتلینگ، دارو و لوازم و ... مسئولیتی نخواهد داشت. باید توجه داشت که بیمار بابت طولانی شدن مدت بستری و یا دریافت خدمات بعدی برای جبران خسارت ناشی از وقایع ناخواسته هزین‌های پرداخت ننماید. استفاده از ظرفیت‌های بیمه مسئولیت حرف‌های می‌تواند در این زمینه کمک کننده باشد. کارکنانی که مستقیماً درگیر بروز آسیب به بیماران/مراجعین هستند لازم است در خصوص نحوه مدیریت می‌هدانی در دقهایق و ساعات اولیه در خصوص برقراری ارتباط با بیمار آموزش دیده، در این خصوص مهارت لازم را داشته باشند. سایر کارکنان که درگیر بروز آسیب به بیماران/مراجعین نیستند نیز در خصوص نحوه مدیریت میدانی در دقایق و ساعات اولیه و پس از آن در خصوص برقراری ارتباط با بیمار آموزش دیده و در این خصوص مهارت لازم را داشته باشند.  تعیین مصادیق مشمول جبران با مأموریت کمیته اخلاق بیمارستان شامل وقایع ناخواسته درمان که تهدید کننده حیات هستند. 1. سقوط بیمار منجر به آسیب پایدار یا مرگ 2. واکنش ناشی از تزریق خون ناسازگار 3. آسیب حین تولد نوزاد 4. سوختگی با کوتر در اتاق عمل 5. انجام عمل جراحی بر روی عضو یا بیمار اشتباه 6. جا ماندن جسم خارجی در بدن بیمار پس از عمل جراحی 7. آمبولی ریوی پس از اعمال جراحی 8. عوارض بیهوشی یا جراحی منجر به مرگ یا عارضه پایدار 9. خون‌ریزی یا هماتوم شدید بعد از جراحی منجر به مرگ یا عارضه پایدار 10. ایجاد زخم فشاری درجه 3 یا 4 و یا",
                  "page": 215,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-1-8",
                  "statement": "در فواصل زمانی مشخص، اثربخش بودن و کفایت اطلاعات ارائه شده به بیماران ارزیابی و اقدامات اصلاحی موثر به عمل می‌آید.",
                  "detail_text": " وجود برنام‌های مشخص برای ارزیابی کفایت و اثر بخشی اطلاعات ارائه شده به بیماران  ارائه گزارش نتایج ارزیابی به تیم رهبری و مدیریت و در صورت لزوم، طراحی و اجرای اقدامات اصلاحی/ پیشگیرانه/ برنامه بهبود کیفیت  نظارت تیم رهبری و مدیریت بر اجرای اقدامات/ برنامه بهبود مصوب ارزیابی کیفیت اطلاع رسانی و اثربخشی شیوه‌های اطلاع رسانی از طریق مصاحبه با مراجعین یا تماس تلفنی با بیماران ترخیص شده میسر است. همچنین بایستی ارزیابی با استفاده از ابزار مناسب انجام شود. این ارزیابی در فرم‌های نظر سنجی و رعایت سنجی از بیماران قابل بار‌گذاری است. در فواصل زمانی حداقل شش ماه یکبار اثربخشی و کفایت اطلاعات ارائه شده به گیرندگان خدمت بایستی بررسی شود.",
                  "page": 217,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ج-1-2",
              "statement": "دسترسی بیماران به مسیر‌های ورودی و داخلی بیمارستان تسهیل شده است.",
              "page": 217,
              "measures": [
                {
                  "code": "ج-1-2-1",
                  "statement": "دسترسی بیماران و مراجعین کم توان جسمی در سطح بیمارستان به بخش‌ها / واحد‌ها تسهیل شده است.",
                  "detail_text": " وجود رمپ غیرلغزنده با شیب استاندارد درمسیر ورودی‌ها و سطوح غیر همسطح درصورت عدم دسترسی به بالابر / آسانسور در سطح بیمارستان  وجود دستگیره‌های کمکی در طرفین سطح شیبدار/ رمپ غیرلغزنده  وجود آسانسور‌های با شرایط ایمن و به تعداد کافی با راهبر مناسب  دسترسی بدون مانع و تسهیل شده برای افراد کم توان جسمی به سراسر بیمارستان  شرایط رمپ استاندارد 1. حداقل عرض سطح شیبدار 120 سانتیمتر باشد. 2. برای سطوح شیبدار تا 3 متر طول حداکثر شیب 7 درصد با عرض 120 سانتیمتر باشد. 3. در سطوح شیبدار بیش از سه متر طول (تا حد مجاز 9 متر) در ازای هر متر افزایش طول 5 سانتیمتر به عرض مفید اضافه و 5 درصد از شیب کاسته شود. 4. در هر 9 متر طول پاگرد حداقل به عرض120 سانتیمتر باشد و درسطوح شیب دار دو جهته عرض پاگرد برابر عرض سطح شیبدار پیش بینی شود. 5. کف سطح شیبدار باید غیرلغزنده باشد. 6. سطوح شیبدار و ورودی ساختمان مسقف باشد. 7. میله دستگیره در طرفین سطح شیبدار نصب شود. 8. ارتفاع میله دستگیره از کف سطح شیبدار برای شخص نشسته 75 سانتیمتر برای شخص ایستاده 85 سانتیمتر و برای کودکان 60 سانتیمتر است. 9. حداکثر قطر میله دستگیره 5 سانتیمتر و حداقل فاصله بین آن و دیوار 4 سانتیمتر است.  شرایط و حداقل الزامات1 آسانسور 1. ورودی آسانسور با در دسترسی بالمانعِ صندلی چرخدار یا برانکارد همسطح باشد. 2. حداقل فضای انتظار در مقابل آسانسور در هر طبقه 150×150 سانتیمتر مربع باشد. 3. حداقل عرض مفید 80 سانتیمتر و مجهز به درب کشویی با چشم الکترونیکی باشد. 4. در محل‌های پرتردد معلولان ارتفاع دکمه‌های کنترل کننده آسانسور حداکثر 130سانتیمتر باشد. 5. حداقل برجستگی دکمه‌های کنترل کننده آسانسور 1/5 سانتیمتر و حداقل قطر آن 2 سانتیمتر و نیز برای استفادهنابینایان قابل تشخیص باشد. 6. دستگیره‌های کمکی در دیواره‌های آسانسور در ارتفاع 85 سانتیمتر از کف اتاقک نصب شود. 7. درصورتی که بیمارستان تنها ناچار به انتخاب و خرید از یک نوع آسانسور باشد هر 2 آسانسور از نوع تخت بر باشد. 8. لازم است توقف آسانسور با صوت مشخص شود. 9. آسانسور‌های ویژه حمل بیمار به تعداد کافی وجود دارد و بیماران و افراد کم توان در اولویت استفاده از آسانسور‌ها هستند. 10. راهنمای طبقات در داخل آسانسور نصب باشد. تعداد آسانسور در هر بیمارستان به ازای هر100 تخت 2 آسانسور(1نفربر و1تخت بیماربر) است. راهبر در آسانسور‌های مورد استفاده مراجعین حداقل در ساعات پر ازدحام مستقر است. در بیمارستان‌هایی که سطح اورژانس یا درمانگاه و حتی بخش‌های داخلی آن همسطح باشد یا از سایر امکانات از قبیل باالبرفعال و سالم برای جابجایی بیمارانی که امکان رفتن از پله‌ها را ندارند تامین شده باشد، نیازی به ایجاد رمپ نیست. 1 مرجع :کتاب استاندارد برنامه ریزی وطراحی بیمارستان ایمن جلد1 تالیف دفتر مدیریت منابع فیزیکی و مجری طرح‌های عمرانی وزارت بهداشت",
                  "page": 217,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-2-2",
                  "statement": "دسترسی بیماران و مراجعین در داخل و خارج از اورژانس تسریع و تسهیل شده است.",
                  "detail_text": " وجود تابلوهای اورژانس به صورت واضح و با قابلیت دید از خیابان با تامین نورپردازی در شب  استفاده از علائم راهنما از درب ورودی اورژانس بیمارستان تا بخش اورژانس  مستقل بودن درب ورودی اورژانس از درمانگاه‌ها و درب اصلی بیمارستان  مسقف بودن ورودی بخش اورژانس و در زیر سقف قرار گرفتن آمبولانس به طور کامل  انتقال بیمار به اورژانس با آمبولانس یا خودروی حامل بیمار بدحال یا ناتوان، از مسیر باز و بدون مانع و بدون برخورد با ازدحام و شلوغی  وجود صندلی چرخ دار و برانکارد به تعداد کافی و متناسب با نیاز مراجعین  حضور راهنما و بیماربر برای انتقال بیماران بدحال در ورودی اورژانس  قابل شناسایی بودن مسیر‌های داخل بخش اورژانس به وسیله نشانه‌ها و راهنماها  قابل شناسایی بودن بخش‌های مختلف اورژانس به وسیله تابلو  مسقف بودن مسیر انتقال بیمار و دسترسی تسهیل شده به واحد آزمایشگاه/ بانک خون  مسقف بودن مسیر انتقال بیمار و دسترسی تسهیل شده به واحد تصویر برداری  مسقف بودن مسیر انتقال بیمار و دسترسی تسهیل شده به بخش‌های بستری در بیمارستان‌های پر ازدحام پیش بینی مکانی با شرایط رفاهی و اطلاع رسانی مناسب برای همراهان در مجاورت بخش اورژانس توصیه می‌شود.",
                  "page": 218,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ج-1-3",
              "statement": "ملاقات خانواده‌ها به صورت تسهیل شده برنامه‌ریزی و اجرا می‌شود.",
              "page": 218,
              "measures": [
                {
                  "code": "ج-1-3-1",
                  "statement": "ملاقات بیماران با رعایت تکریم انسانی مراجعین و حسن برخورد در چارچوب ضوابط تسهیل شده است.",
                  "detail_text": " اطلاع رسانی ساعات ملاقات و قوانین آن در ورودی‌های بیمارستان و بخش‌ها  وجود واحد اطلاعات بیمارستان در محل ورودی مراجعین/لابی اصلی  وجود فرد/ افراد آشنا به مکان بخش‌ها/ واحد‌های مختلف در واحد اطلاعات به صورت مستمردر لابی بیمارستان  خوش رویی و حسن برخورد و تکریم انسانی از سوی کارکنان حفاظت فیزیکی و سایر کارکنان با مراجعین و عیادت کنندگان  در صورت محدودیت ورود کودکان پیش بینی محل نگهداری ایمن کودکان همراه ملاقات کنندگان در لابی بیمارستان با رعایت اصول ایمنی کامل آنها  امکان ارتباط بیماران بستری با خانواده با رعایت ایمنی و حریم خصوصی در زمان ملاقات عیادت کنندگان  عدم محدودیت زمانی ملاقات خانواده درجه یک بیماران محتضر با رعایت آرامش سایر بیماران ملاقات کنندگان بیماران به عنوان یکی از گیرندگان خدمت تلقی شده و دیدگاه آنها در خصوص نحوه برخورد/ عملکرد کارکنان نقش تعیین کنند‌های در معرفی بیمارستان در سطح جامعه دارد. از سوی دیگر تلقی خانواده بیمار به عنوان ذینفع کلیدی بیمارستان در خصوص کیفیت مدیریت و نحوه برخورد کارکنان و تامین آرامش روانی آنها نیز تاثیر شگرفی در سطح رعایتمندی و اطمینان از روند مراقبت و درمان بیماران دارد. لذا برنامه‌ریزی دقیق و نظارت مستمر بر حسن اجرای این استاندارد از منظر بیمار محوری و احترام به حقوق گیرنده خدمت بسیار با اهمیت می‌باشد.  نتایج سایر استاندارد‌های این محور نیز با در نظر گرفتن نتیجه این استاندارد ارزیابی خواهد شد و دارای وزن و تاثیر بالایی در نتایج اعتباربخشی است. برنامه‌ریزی برای ملاقات کودکان با والدین و اقوام درجه یک با حفظ شرایط سلامت جسمی، روحی روانی و ایمنی بیمار و کود در زمان کوتاه انجام شود. همچنین در صورت وجود هرگونه محدودیت در ورود کودکان به بخش های درمانی بایستی مکان نگهداری موقت کودکان برای استفاده عیادت کنندگان با شرایط بهداشتی و ایمن همراه با مربیان آموزش دیده و تحت مراقبت دقیق و حفاظت از کودکان پیش بینی شود. ایمنی محل نگهداری کودکان در زمان ملاقات باید نحوی باشد که مصالح مورد استفاده، مناسب فضای کودکان بوده و در کف و دیوار‌ها از مصالح نرم و قابل ارتجاع استفاده شود. همچنین تا زمان تحویل بهه والدین بایستی تحت مراقبت و مسئولیت حفاظت فیزیکی بیمارستان باشند. ",
                  "page": 218,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-3-2",
                  "statement": "ملاقات بیماران بستری در بخش‌های ویژه و ایزوله با رعایت اصول ایمنی بیمار و پیش‌گیری و کنترل عفونت تسهیل شده است.",
                  "detail_text": " تعیین ضوابط، شرایط و ساعت ملاقات جهت بیماران بستری در بخش‌های ویژه و ایزوله  فراهم کردن امکان ارتباط بیشتر بیماران هوشیار بستری در بخش‌های ویژه و ایزوله با خانواده با رعایت ایمنی و حریم خصوصی  وجود وسایل حفاظت فردی مناسب و متناسب برای حفاظت فردی ملاقات کنندگان در بخش‌های ویژه و ایزوله  ایجاد شرایط لازم جهت ملاقات با اقوام و خانواده جهت بیمار بخش ویژه و ایزوله ، با رعایت استاندارد‌های کنترل عفونت و سایر الزامات ایمنی  نظارت گروه پرستاری بر ملاقات بیمار با خانواده ایجاد شرایط لازم جهت ملاقات با اقوام و خانواده جهت بیمار بخش ویژه و ایزوله، با رعایت استاندارد‌های کنترل عفونت و سایر الزامات ایمنی، در روند بهبهودی بیمار تاثیر مثبت دارد. ",
                  "page": 219,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-3-3",
                  "statement": "یک محل مطمئن خارج از ساختمان جهت ملاقات بیماران در بخش روانپزشکی و ملاقات کنندگان پیش بینی شده است.",
                  "detail_text": " تعیین ضوابط ملاقات بیماران روانپزشکی با خانواده اعم از شرایط بیمار و شرایط خانواده  اعلام ضوابط و شرایط ملاقات به خانواده بیمار جهت اجرا  تعیین فضای مناسب و تسهیلات لازم جهت ملاقات بیمار روانپزشکی در فضای آزاد و یا مکانی مسقف  نظارت گروه پرستاری بر ملاقات بیمار با خانواده  در دسترس بودن امکانات جهت مهار بیمار و پیش‌گیری از آسیب به خود و دیگران  کنترل راه‌های فرار احتمالی بیماران روانپزشکی با تشخیص پزشک معالج و تیم مراقبتی شرایط بیماران و خانواده بررسی می‌شود و اگر بیمار روانپزشکی در مرحله حاد بیماری باشد و یا خانواده وی دارای روحیهه آرام و پذیرا جهت برقراری ارتباط نباشند ملاقات برنامه‌ریزی نمی‌شود. فضای مناسب جهت ملاقات بیمار روانپزشکی با خانواده در فضای آزاد و یا مکانی مسقف باید به نحوی باشد که هر فضا به یک بیمار با خانواده اختصاص یابد تا از ازدحام و سرو صدا جلو‌گیری شده و از تشدید حالات بیماری پیش‌گیری شود. شرایط محیطی مانند گرما و سرما، نور، سرو صدا مانع بر قراری ارتباط موثر نگردد. همچنین با رعایت استاندارد‌های مراقبتی و حفاظتی برای بیماران مذکور از جمله عاری بودن از وسایل آسیب زننده، محیط برای ملاقات بیماران روانپزشکی و ملاقات کنندگان ایمن باشد.",
                  "page": 219,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ج-1-4",
              "statement": "فرایند‌های پذیرش و ترخیص به صورت تسهیل شده ارائه می‌شود.",
              "page": 219,
              "measures": [
                {
                  "code": "ج-1-4-1",
                  "statement": "واحد‌های پذیرش و ترخیص در معرض دید مراجعین است و فضای انتظار متناسب با تعداد مراجعین پیش بینی شده است.",
                  "detail_text": " وجود مکان پذیرش و ترخیص با فضای مناسب و در معرض دید مراجعین در هنگام ورود به لابی  حضور مستمر حداقل یک نفر در هر زمان در باجه  ایجاد تسهیلات اخذ نوبت جهت مراجعه به موقع و پیش بینی زمان انتظارپذیرش  انجام فرایند پذیرش و ترخیص بدون ازدحام در ورودی و هرگونه سد معبر  دریافت اطلاعات بیماران با حفظ محرمانگی و رعایت شان و کرامت انسانی  وجود صندلی متناسب با تعداد مراجعین، در پیش ورودی یا سالن انتظار واحد پذیرش و ترخیص  وجود امکاناتی مانند کپی، اسکن و خدمات بیمه ایی در صورت نیاز در جنب واحد پذیرش و ترخیص پذیرش و ترخیص ترجیحاً در طبقه همکف بیمارستان و نزدیک درب ورودی به ساختمان اصلی مستقر باشد. همچنین تدار تسهیلاتی مانند پهذیرایی مختصهر، روزنامه، تلویزیون یا مانیتور آموزش عمومی برای بیماران و مراجعین در سالن انتظار پذیرش و ترخیص توصیه می‌شود.",
                  "page": 219,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-4-2",
                  "statement": "ضوابط و هزینه‌های قابل پیش بینی، در زمان پذیرش به بیماران اطلاع رسانی می‌شود.",
                  "detail_text": " تعیین ضوابط و مقررات بستری بیمار همسو با قوانین و مقررات وزارت بهداشت  اطلاع رسانی به بیمار/ همراه بیمار در خصوص هزینه‌های قابل پیش بینی در زمان پذیرش ضوابط و مقررات بستری بیمار شامل پوشش بیم‌هایی خدمات و بیمه‌های پایه مورد پذیرش بیمارستان، بیمه‌های تکمیلی، اتاق خصوصی، وجود همراه و سایر اطلاعات به تشخیص بیمارستان و نیاز بیمار است.",
                  "page": 219,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-4-3",
                  "statement": "فرآیند پذیرش، به صورت تسهیل شده و در حداقل زمان برنامه‌ریزی و اجرا می‌شود.",
                  "detail_text": " پذیرش بیماران بستری به صورت تسهیل شده و در حداقل زمان  پذیرش بیماران سرپایی به صورت تسهیل شده و در حداقل زمان  تعهد کارکنان بیمارستان به راهنمایی مراجعین و بیماران به عنوان یک وظیفه سازمانی در فرایند پذیرش  وجود وب سایت فعال و به روز با اطلاعات لازم در خصوص نحوه پذیرش، خدمات، تعرفهها، قرارداد‌های بیمه و اطلاعات پزشکان  وجود تسهیلات نوبت دهی اینترنتی و تلفنی برای خدمات سرپایی  پذیرش بیمه‌های پایه در بیمارستان  عقد قرارداد با انواع بیمه‌های تکمیلی برای کاهش پرداخت از جیب بیماران  نصب اطلاعیه و سامانه‌های رسیدگی به تخلفات تعرف‌های در پذیرش  پیش بینی سامانه‌های پرداخت الکترونیک در تمامی پایانه‌های مالی (پوز) در پذیرش خدمات سرپایی و بستری  عدم نیاز به مراجعه بیمار/ همراه به طبقات مختلف/ ساختمان‌های دیگر در مسیر پذیرش بجز انتقال به بخش  پذیرش بیماران در حداقل زمان و بدون صف با رعایت محرمانگی مراجعین  رعایتمندی بیماران از نحوه پذیرش بیماران به صورت آسان و در حداقل زمان در بیمارستان‌های بیش از 100تخت واحد اطلاعات و پذیرش مستقل از یکدیگر ارائه خدمت می‌نمایند فرد، پاسخگویی به مراجعین را باحوصله و با برقراری ارتباط محترمانه و بیانی شیوا و قابل فهم انجام می‌دهد و آشنا به گویش‌های محلی متناسب با موقعیت جغرافیایی استقرار بیمارستان باشد. می‌هزان آگاهی این فرد در خصوص پاسخگویی به نیاز‌ها و پرسش‌های احتمالی مراجعین کافی است. فرد پاسخگو بایستی دسترسی بر خط1 به اطلاعات بیماران در سامانه اطلاعات بیمارستان داشته باشد.سامانه‌های رسیدگی به شکایات190 بایستی در پذیرش و ترخیص اطلاع رسانی شود.",
                  "page": 220,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-4-4",
                  "statement": "فرآیند ترخیص، به صورت تسهیل شده و در حداقل زمان برنامه‌ریزی و اجرا می‌شود.",
                  "detail_text": " ترخیص بیماران بستری به صورت تسهیل شده و در حداقل زمان  تعهد کارکنان بیمارستان به راهنمایی مراجعین و بیماران به عنوان یک وظیفه سازمانی در فرایند ترخیص  برنامه‌ریزی و انجام ترخیص بیماران بستری در کوتاه ترین زمان پس از دستور پزشک  پیش بینی سامانه‌های پرداخت الکترونیک در تمامی پایانه‌های مالی (پوز) در واحد ترخیص بستری و خدمات سرپایی  ارائه صورتحساب کامل شامل تمامی هزینه‌های تشخیصی و درمانی با رعایت ضوابط مربوط به بیماران در زمان ترخیص  تعیین تکلیف کل پرونده اعم از دارویی، آزمایشات و سایر در یک مکان و پیش‌گیری از سردرگمی بیمار و همراه  حداقل نیاز به مراجعه بیمار/ همراه به طبقات مختلف/ ساختمان‌های دیگر در مسیر ترخیص  محول نشدن وظایف و فرآیند‌های اجرایی که بایستی توسط کارکنان انجام شود به بیمار/همراه در فرایند ترخیص  رعایتمندی بیماران از نحوه ترخیص به صورت آسان و در حداقل زمان استفاده از شیوه‌های پیش ترخیص در بیماران مشرف به ترخیص در تسهیل اقدامات برای روز ترخیص کمک کننده است.",
                  "page": 220,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-4-5",
                  "statement": "ترخیص بدون نیاز به هرگونه مراجعه بیمار / همراه به واحد‌های مالی و ترخیص انجام می‌شود.",
                  "detail_text": " گزارش دهی و گزارش گیری از پرونده بدون نیاز به مراجعه بیمار به واحد مالی و ترخیص  تحویل صورتحساب ممهور به مهر بیمارستان در بخش به بیماران  محول نشدن فرآیند‌های اجرایی پیگیری ترخیص به بیمار/همراه در مسیرترخیص  پیش بینی سامانه‌های پرداخت الکترونیک (پوز) در بخش و عدم نیاز مراجعه بیمار/ همراه به واحد‌های مالی و ترخیص  اجرای ترخیص کامل بیمار در بخش بدون نیاز به مراجعه بیمار/ همراه به طبقات مختلف/ ساختمان‌های دیگر همچنین برای تسهیل این شیوه از ترخیص، استفاده از روش ترخیص الکترونیک پرونده بیمار توصیه می‌شود. On Line 1",
                  "page": 220,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ج-1-5",
              "statement": "مددکاری اجتماعی در بیمارستان برنامه‌ریزی و مدیریت می‌شود.",
              "page": 221,
              "measures": [
                {
                  "code": "ج-1-5-1",
                  "statement": "مددکار اجتماعی نیاز‌های مددجویان را شناسایی و برای بیماران آسیب پذیر اجتماعی برنامه‌های حمایتی دارد.",
                  "detail_text": " تدوین خط مشی و روش مددکاری اجتماعی در بیمارستان با حداقل‌های مورد انتظار  آگاهی کارکنان مرتبط به خط مشی و روش  عملکرد کارکنان منطبق با خط مشی و روش مددکاری اجتماعی در بیمارستان حداقل‌های مورد انتظار در خط مشی و روش مددکاری شامل موارد ذیل است  1. نحوه شناسایی و مشارکت صاحبان فرایند مددکاری اجتماعی 2. مال ها و روش‌های ارزیابی شرایط مادی و معنوی مددجویان توسط مددکار اجتماعی 3. تعیین معیار‌های شناسایی مددجویان نیازمند به خدمات مددکاری اجتماعی 4. نحوه اطلاع رسانی معیار‌های شناسایی مددجویان نیازمند به خدمات مددکاری اجتماعی به بخش‌های مختلف بیمارستان 5. نحوه هماهنگی بخش‌های مختلف بیمارستان با مددکاری برای ارائه خدمات به مددجویان آسیب پذیر اجتماعی با استفاده از سامانه اطلاعات بیمارستان 6. شناسایی، اولویت‌بندی و برنامه‌ریزی نیاز‌های بومی و شایع بیماران در بیمارستان توسط واحد مددکاری 7. نحوه هماهنگی با نهادها، سازمان‌ها و موسسات مرتبط خارج از بیمارستان و استفاده مناسب از خدمات آنها برای حمایت از مدد جویان 8. نحوه ارائه خدمات مددکاری به بیماران مجهول الهویه، بی خانمان و بدون همراه 9. نحوه و محدوده حمایت‌های مالی از مددجویان نیازمند 10. نحوه ارزیابی عملکرد مددکاری اجتماعی و بازنگری مستمر روش‌ها به منظور بهبود مستمر خدمات مددکار",
                  "page": 221,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-5-2",
                  "statement": "جذب و حمایت خیرین برای تامین هزینه مددجویان برنامه‌ریزی و انجام می‌شود.",
                  "detail_text": " ایجاد بانک اطلاعات مراکز/ موسسات خیریه و اشخاص حقیقی و حقوقی خیر و سایر سازمان‌ها و سامانه‌های حمایتی از مددجویان  برنامه‌ریزی در خصوص شناسایی و جذب منابع خیرین برای حمایت اجتماعی و مالی از مددجویان بیمارستان با برنامهریزی‌های معین راه‌های شناسایی، آشنا‌سازی و جلب حمایت خیرین داوطلب جهت تامین هزینه بیماران بی بضاعت را فراهم می‌نماید.",
                  "page": 221,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-5-3",
                  "statement": "مددکاری و حمایت از مددجویان در صورت لزوم و در موارد خاص پس از ترخیص از بیمارستان برنامه‌ریزی و ادامه می‌یابد.",
                  "detail_text": " تعیین مال هایی برای شناسایی بیماران نیازمند به حمایت‌های مددکاری پس از ترخیص  برنامه‌ریزی جهت پیگیری و اطمینان از ادامه روند درمان در موارد خاص و بیماران نیازمند پس از ترخیص بیمارستان طی برنامه ای مشخص شناسایی بیماران دارای ناتوانایی‌های جسمی و اختلالات روانی، کودکان بی سرپرسهت و بهد سرپرسهت را انجام داده و پهس از ترخیص، روند درمانی/ تشخیصی/توانبخشی را از طریق تلفنی/حضوری در خصوص مصرف دارو و ویزیت پزشکی و سایر نیازمنهدیه‌های مددجویان را پیگیری می‌نماید. همچنین هماهنگی لازم در ارجاع بیماران بی خانمان یا بد سرپرست به مراجع حمایتی در بهزیستی به عمل آورده و از انجام اقدامات تها مرحله اخذ خدمات توسط مددجو اطمینان حاصل می‌نماید. وجود واحد ارائه خدمات در منزل، در بیمارستان و تامین مالی از سوی خیرین یا مدیریت بیمارستان می تواند بهه تداوم خدمت رسانی به بیماران نیازمند پس از ترخیص کمک نماید. ج-1- 6 بیمارستان خدمات تشخیصی و درمانی مورد نیاز بیماران را تامین می‌نماید. سطح ",
                  "page": 221,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ج-1-7",
              "statement": "بیمارستان تسهیلات معنوی لازم برای بیمار و خانواده او را تامین می‌نماید.",
              "page": 223,
              "measures": [
                {
                  "code": "ج-1-7-1",
                  "statement": "تسهیلات معنوی برای بیماران و مراجعین فراهم می‌شود.",
                  "detail_text": " شناسایی نیاز‌های عبادی مورد نیاز بیماران  تامین امکانات لازم شامل قبله نما، ترالی تیمم و امکانات برگزاری نماز ازجمله سجاده نماز، مهر، زیر انداز، قرآن در اتاق بستری  دسترسی به نماز خانه با امکانات لازم برای بیماران و همراهان/ مراجعین در بیمارستان و اطلاع رسانی مناسب آن در سطح بیمارستان  مساعدت کارکنان در ادای فرایض دینی به بیماران کم توان  امکان دسترسی شبانه روزی به نمازخانه/ اتاق دعا برای همراهان/ خانواده بیماران اجرای برنامه‌های فرهنگی جهت تسلی بخشی به بیماران با استفاده از آموزه‌های معنوی به نحوی که موجب سلب آسایش دیگر بیماران نشود توصیه می‌گردد.",
                  "page": 223,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-7-2",
                  "statement": "تسهیلات لازم برای انجام فرایض مذهبی و فرصت دیدار برای خانواده بیمار محتضر با رعایت اصول پزشکی، فراهم می‌شود.",
                  "detail_text": " ایجاد فرصت انجام فرایض مذهبی برای خانواده محتضر  آموزش و آگاهی کارکنان بخش‌های درمانی بالینی/خدماتی در خصوص چگونگی برخورد با بیماران در حال احتضار  فراهم کردن فضای مجزا و رعایت حریم خصوصی بیمار  مدیریت و کنترل تاثیرات و تالم حاصل از وخامت حال بیماران/خانواده بیمار محتضر برای سایر بیماران فراهم نمودن شرایط انجام فرایض مذهبی باید بر اساس احترام به اعتقادات مذهبی بیماران محتضر،با رعایت اصول پزشکی و اسهتمرارمراقبته‌های ضروری و آسایشسایر بیماران باشد.  مدیریت و کنترل تاثیرات و تالم حاصل از وخامت حال بیماران/خانواده بیمار محتضر و سایر بیماران 1. انتقال بیمار از یک اتاق به اتاق دیگر 2. ایجاد فضای مجزا از طریق پاراوان یا پرده 3. ایجاد شرایط ویژه از جمله رعایت آداب و رسوم شعایر دینی و ایجاد محیطی آرام برای بیمار و خانواده 4. ایجاد فرصت مصاحبت و حضور خانواده بیماران در حال احتضار حتی در ساعات غیر ملاقات",
                  "page": 223,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-7-3",
                  "statement": "بیمارستان تاثیرات و تالم حاصل از فوت بیماران را برای خانواده، کارکنان و مراجعین کنترل و مدیریت می‌نماید.",
                  "detail_text": " تعیین مسیرمستقل از راهروهای اصلی بیمارستان جهت انتقال متوفی  وجود فضایی مسقف و بسته برای سوگواری همراهان  وجود امکانات و تسهیلات لازم در فضای مربوط به سوگواری همراهان تامین فضایی مسقف در مجاورت سردخانه متوفیان، برای سوگواری همراهان متوفیان به نحوی که سایر بیماران و همراهان آزردگی خاطر پیهدا نکننهد درنظهر گرفته شود و مسیرخروج اجساد مستقل از راهروهای اصلی می باشد. همچنین امکانات و تسهیلات لازم در فضای مربوط به سهوگواری همراهان، حداقل شامل صندلی، آب سردکن و لیوان یک بار مصرف و دستمال کاغذی است.",
                  "page": 223,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ج-1-8",
              "statement": "دکوراسیون، مبلمان، فضاها و نماهای داخلی و امکانات رفاهی، با رعایت اصول چیدمان هماهنگ است.",
              "page": 224,
              "measures": [
                {
                  "code": "ج-1-8-1",
                  "statement": "امکانات رفاهی در فضاهای عمومی و بخش‌ها / واحد‌ها متناسب با تعداد مراجعین و نوع خدمات طراحی و اجرا شده است.",
                  "detail_text": " پیش بینی امکانات رفاهی در فضاهای عمومی بیمارستان برای گیرندگان خدمت  حضور فرد مطلع دارای حسن برخورد، در لابی بیمارستان/ واحد اطلاعات و پذیرش جهت راهنمایی مراجعین  نصب تابلوی راهنمای بلو های ساختمانی و طبقات، ورودی بخشها، واحد‌های اداری، پاراکلینیکی و مالی  حداقل امکانات رفاهی در فضاهای عمومی و بخش‌ها / واحد‌ها شامل 1. وجود مبلمان راحت، تمیز و سالم متناسب با تعداد بیماران با رعایت نکات زیبا شناختی و قابل ضدعفونی کردن 2. وجود آب سردکن و لیوان یک بار مصرف 3. تلویزیون یا مانیتور جهت نمایش پیام‌های بهداشتی در لابی بیمارستان 4. امکانات شارژ تلفن همراه 5. تلفن جهت ارتباط با بخش‌های عادی و ویژه در ساعات غیر ملاقات 6. وجود بوفه با شرایط بهداشتی در لابی/ محوطه بیمارستان 7. وجود سالن‌های انتظار واحد‌های پذیرش و ترخیص و درمانگاه‌ها 8. وجود سرویس بهداشتی خانم‌ها و آقایان به تفکیک و با رعایت اصول بهداشتی",
                  "page": 224,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-8-2",
                  "statement": "نماهای داخلی، ظاهری سالم دارند و با استفاده از مصالح متناسب با کاربری مربوط اجرا شده است.",
                  "detail_text": " سالم بودن نمای داخلی بخش‌ها / واحد‌ها  سالم بودن پوشش کف و سقف بخش و اتاق بیماران  سالم بودن درب و دیوار‌ها در مکان‌های عمومی بیمارستان  سالم بودن نمای داخلی مکان‌های عمومی بیمارستان  استفاده از مصالح متناسب با کاربری هریک از قسمت‌ها هماهنگی و چشم نوازی از منظر زیباشناسی مطرح است.",
                  "page": 224,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-8-3",
                  "statement": "مساحت لابی و امکانات رفاهی آن متناسب با تعداد مراجعین و نوع خدمات در بیمارستان طراحی و اجرا شده است.",
                  "detail_text": " عدم استفاده از فضای لابی جهت دسترسی به سایر فضاهای بیمارستان  وجود پیشورودی (فیلتر اقلیمی) و یا پردهی هوا برای درب اصلی  نور طبیعی در لابی و دید واضح به تابلوها و علائم راهنما  تفکیک فضای انتظار واحد پذیرش و ترخیص از فضای لابی  تناسب تعداد مبلمان با تعداد مراجعین و مساحت لابی( به ازای هر صندلی دست کم 2/2 متر فضا)  پیش بینی تمهیدات لازم برای زیبایی و خوشایند کردن فضای لابی از جمله وجود تلویزیون، در سالن انتظار  وجود بوفه یا مکانی برای فروش مواد غذایی، آب سرد/گرم کن  وجود تلفن عمومی سالم در لابی  وجود خود پردازالکترونیک با خدمات کامل  وجود تلفن داخلی جهت تماس ملاقات کنندگان با بخش/اتاق بیمار و کاهش تردد به بخش‌های بستری  وجود سرویس بهداشتی مجزا برای خانم‌ها یا آقایان در دسترسی نزدیک به لابی عدم استفاده از فضای لابی جهت دسترسی به سایر فضاهای بیمارستان، به معنی حضور افراد در لابی صرفاً به منظور نشستن و انتظار باشد. همچنین فضای مورد نیاز برای عبور و استقرار افراد بر روی ویلچر، کالسکهی بچه و افراد ناتوان با تجهیزات حرکتی در نظر گرفته شود.",
                  "page": 225,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-8-4",
                  "statement": "دکوراسیون و مبلمان در بیمارستان بر اساس اصول زیبایی شناختی و آسایش و آرامش بیماران و مراجعین طراحی و اجرا شده است.",
                  "detail_text": " هماهنگی رنگ مبلمان، دیوار‌ها و فضای داخلی بخش  استفاده از آسمان نما و نور مصنوعی در بخش‌ها و فضاهایی فاقد نور طبیعی کافی  جانمایی تجهیزات و وسایل بخش در مکان مناسب و عدم به هم ریختگی تجهیزات در راهروی بخش‌ها  مدیریت اوراق متصل به درب و دیوار بیمارستان و بخش‌ها و تعبیه اوراق در تابلوهای تعیین شده به شکل زیبا و منظم  طراحی دکوراسیون بیمارستان به شکل هماهنگ، چشم نواز و بر اساس اصول زیبایی شناختی، همراه با آرامش گیرندگان خدمت  تناسب ظاهری، هماهنگ و چشم نواز دکوراسیون و مبلمان / تناسب ظاهری،هماهنگی و چشم نوازبودننمایداخلیاز منظر زیباشناختیو استفادهاز اصولگرافیکممیطی در نمایداخلی بخش‌ها واحد‌ها و مکان‌های عمومی بیمارستان مد نظر است.",
                  "page": 225,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-8-5",
                  "statement": "فضای سبز و امکانات رفاهی لازم برای استفاده بیماران و همراهان متناسب با تعداد بیماران و مراجعین در بیمارستان فراهم است.",
                  "detail_text": " وجود صندلی یا نیمکت بهداشتی و سالم در محوطه بیمارستان متناسب با تعداد مراجعین  وجود فضای سبز و زمین بازی برای کودکان در محوطه بیمارستان  وجود آالچیق/ آب نما یا وسایل ورزش همگانی در محوطه بیمارستان  وجود سرویس بهداشتی تمیز در نزدیکی فضای سبز جهت استفاده بیمار/همراه بیمار صندلی و نیمکت‌های موجود در محوطه بیمارستان قابلیت مسقف شدن داشته باشد تا در باران و نور خورشید مانع استفاده بیمار و همراه نگردد. همچنین وسعت فضای سبز بیمارستان متناسب با تعداد مراجعین باشد.",
                  "page": 225,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ج-1-9",
              "statement": "بیمارستان از تامین امکانات و تسهیلات اقامتی بیماران بستری اطمینان حاصل می‌نماید.",
              "page": 225,
              "measures": [
                {
                  "code": "ج-1-9-1",
                  "statement": "سیستم فراخوان / ارتباط با پرستار فعال بوده و در دسترس بیماران است.",
                  "detail_text": " نصب و آماده به کار بودن و در دسترس بودن سیستم احضار پرستار برای تمام تخت‌ها  نصب و آماده به کار بودن سیستم احضار کارکنان مرتبط برای فضاهای بسته مانند اتاق‌های تصویر برداری و سایر اقدامات تشخیصی درمانی مانند پرتو درمانی  نصب و آماده به کار بودن سیستم احضار پرستار یا زنگ اخبار در سرویس‌های بهداشتی و حمام بیماران  آموزش بیمار جهت استفاده از سیستم احضار پرستاردر بدو ورود  آگاهی بیمار جهت استفاده از سیستم احضار و نحوه ارتباط با پرستار  حضور به موقع پرستار بر بالین بیمار پس از احضار توسط بیمار سیستم فراخوان / ارتباط با پرستار در راستای حفظ ایمنی بیمار است و فعال بودن آن و پاسخ پرستار به همه فراخوان‌های بیمار اهمیت داشته و آموزش استفاده از سیستم فراخوان / ارتباط با پرستار بایستی در زمان ورود به بخش به بیمار ارائه می‌شود.",
                  "page": 225,
                  "level": 1,
                  "patient_safety_flag": true,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-9-2",
                  "statement": "تخت‌های بستری بیماران دارای حداقل شرایط و ملمقات مورد انتظار است.",
                  "detail_text": " وجود تخت‌های بستری با شرایط مورد قبول در بخش‌های بستری  وجود تشک بیمار با شرایط مورد قبول در بخش‌های بستری  وجود پایه سرم با قابلیت تنظیم ارتفاع  وجود میز غذای اتاق بیمار از جنس مقاوم در برابر رطوبت به صورت یک طرفه و قابلیت تنظیم ارتفاع  ویژگی‌های تخت‌ها در بخش‌های بستری 1. از نوع سه شکن(بخش ویژه)، دو یا سه شکن(بخش‌های عادی)به صورت مکانیکی یا برقی 2. دارای ساید ریل تاشو در امتداد تخت 3. امکان اتصال پایه سرم به تخت 4. قابلیت نصب مانکی بار 5. دارای چرخ‌های روانگرد با قطر حداقل 125 می‌لیمتر از نوع دنباله شفتدار آلنخور ودو عدد چرخ ترمزدار به صورت مورب 6. رویه‌های تخت از نوع ABS جدا شونده با قابلیت شستوشو و عد عفونی 7. سر تخت و پای تخت از جنس ABS با پایه‌های فولادی 8. امکان آویزکیسهی ادرار 9. دارای چهار ضربه گیر در چهارگوشه تخت 10. در نوع مکانیکی دارای جک با دسته‌های تا شونده 11. استفاده از تشک مواج برای بیماران با کاهش سطح هوشیاری و بدون تمر  ویژگی‌های تشک تخت‌ها در بخش‌های بستری شامل : 1. از جنس فوم و مواد نو و غیر بازیافتی 2. ضخامت 70 سانتیمتر، عد آب 3. عد حساسیت 4. مقاوم به روش‌های شستشو و عد عفونی 5. سطح رویه صاف جهت کاهش میزان رشد قارچ و باکتری‌ها 6. رویه دارای زیپ دو طرفه در خصوص بیماران مستعد زخم بستر ترجیحاً جنس رویه تشک بیمار،با امکان گذر‌دهی هوا به جهت عدم ایجاد حرارت نهامطلوب وتعریهق در سطح تماس بدن بیماردر نظر گرفته شود.",
                  "page": 226,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-9-3",
                  "statement": "شرایط بهداشتی و نظافت اتاق بیمار و لوازم مصرفی آن رعایت می‌شود.",
                  "detail_text": " تعویض مستمر و به موقع لوازم مصرفی اتاق بیمار از قبیل ملحفه‌ها، تشک، پتو، بالش و روتختی‌ها  مطابقت شرایط سقف، کف و دیوار تمامی اتاق‌ها با ضوابط بهداشتی مربوط  نظافت اتاق‌ها و وسایل و تجهیزات آنها مطابق برنامهی زمان‌بندی  نظافت اتاق بیمار حداقل شستشوی روزانه و گندزدایی کف  نظافت پنجرهها، درب و دیوار، سقف، پرده‌ها  مراقبت از استمرار آراستگی اتاق بیمار توسط کارکنان خدمات بخش تعویض لوازم مصرفی اتاق بیمار از قبیل ملحفه‌ها، بالش و روتختی‌ها باید بطور مرتب و حداقل روزی یکبار انجام شود. به نحوی که پیوسته سالم، تمیز و عاری از آلودگی باشند.",
                  "page": 226,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-9-4",
                  "statement": "فواصل و فضای استاندارد بین تخت‌ها مطابق ضوابط مربوط و امکان انتقال تجهیزات در مواقع اورژانسی است.",
                  "detail_text": " تعیین فضای مناسب در اطراف تخت جهت سهولت حرکت در صورت نیاز به احیای بیمار یا انجام اقدام تهاجمی فوری  وجود پریز برق در فاصله مناسب از تخت و یا سیم رابط در صورت نیاز  تعیین فضای مناسب بین تخت جهت جانمایی وسایل جانبی بیمار مانند کمد کنار تخت، صندلی تختخواب شو فضای کافی در اطراف تخت‌ها برای ارایه مراقبت‌های اورژانسی به بیماران به نحوی است که حداقل فاصله از بالا و کنار تخت با دیوار 70سانتی متر و پایین تخت با دیوار یا تخت دیگر 140 سانتی متر و حداقل فاصله بین دو تخت 140سانتی متر است و امکان ارائه خدمات اورژانسی مانند احیا قلبی ریوی بیمار را بهه راحتی فراهم می سازد. همچنین ابعاد در ورودی اتاق به گونه ای باشد که نقل و انتقال تخت بستری و تجهیزات پزشکی به آسانی صورت گیرد.در صورت یک لنگه بودن، حداقل 120 سانتی متر و در صورت دو لنگه بودن، با اندازه‌های 40 و 90 سانتی متر باشد.",
                  "page": 227,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-9-5",
                  "statement": "کنسول اتاق بستری بیماران دارای حداقل شرایط مورد انتظار است.",
                  "detail_text": " وجود کنسول با امکانات مطلوب در بالای تخت بیمار  سالم و فعال بودن کنسول در بالای تخت بیمار  وجود چراغ روشنایی و مطالعه در کنسول‌ها کنسول بالای تخت بیمار سالم و فعال بوده و شامل  1. گاز‌های طبی در بالای هر تخت 2. یک عدد خروجی اکسیژن 3. چهار عدد پریز برق VAC 4. یک سوکت 45RJ 5. کلید احضار پرستار سالم و فعال",
                  "page": 227,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-9-6",
                  "statement": "تهویه و درجه حرارت اتاق بیمار مطبوع است.",
                  "detail_text": " تنظیم دمای اتاق بیمار در تابستان، 28-24 درجه سانتیگراد، و در زمستان 23-20 درجه سانتیگراد  تنظیم دفعات تعویض هوا در اتاق بستری بیمار حداقل 4 بار در ساعت یا تهویه مستمر با اگزاست مرکزی  تنظیم دفعات تعویض هوا در سرویس‌های بهداشتی و حمام حداقل 10 بار در ساعت  ارزیابی تهویه، درجه حرارت اتاق بیماران توسط کارشناسان فنی حداقل هر سه ماه یکبار رطوبت نسبی مناسب اتاق بیمار در تابستان 60-50 و در زمستان 50-30 درصد است. حمام و سرویس‌های بهداشتی، پیش ورودی اتاق ایزوله، اتاق کار کثیف، اتاق جمع آوری زباله و لباس کثیف و اتاق نظافت نیاز به تخلیهی دائم هوا دارد.",
                  "page": 227,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-9-7",
                  "statement": "البسه و ملحفه‌های مورد نیاز بیماران در همه ساعات اعم از ایام تعطیل و غیر تعطیل تامین می‌شود.",
                  "detail_text": " تامین لباس مناسب و بهداشتی برای بیمار همه ساعات اعم از ایام تعطیل و غیر تعطیل  تعویض به موقع و فاقد لکه و آلودگی بودن البسه بیماران  گان جراحی بیمار دارای کیفیت و جنس مناسب و پوشیدگی کافی  دمپایی بیمار سالم، در سایز مناسب و عد لغزش  استفاده از البسه یکبار مصرف در بخش عفونی و اتاق‌های ایزوله عفونی  تامین ملحفه با کیفیت مناسب و شرایط بهداشتی همه ساعات اعم از ایام تعطیل و غیر تعطیل  تامین پتو با کیفیت مناسب و شرایط بهداشتی همه ساعات اعم از ایام تعطیل و غیر تعطیل  تامین بالش با کیفیت مناسب و شرایط بهداشتی همه ساعات اعم از ایام تعطیل و غیر تعطیل  ملحفه و روبالشی از نظر ابعاد، جنس، کیفیت دوخت و سلامت پارچه مناسب لباس مناسب و بهداشتی برای بیمار از جنس پارچه‌های با الیاف نخ و پنبه، سبک و راحت، ثبوت رنگ، بدن نما نبودن، استحکام دوخت، تعریهق ناپهذیری، قابلیت عبور هوا، سرد نبودن، عد حساسیت و پوشش کافی تن بیمار است. فروش اقلام هتلینگ به بیماران ممنوع می‌باشد. وجود تعداد 1/5 برابر تعداد تخت فعال پتو در بخش، با ویژگی‌های سبک، گرم و دارای کاور جداگانه به منظور سهولت در شستشو لازم است. سطح بالش باید رویه صاف جهت کاهش می‌هزان رشد قهارچ و باکتری‌ها داشته باشد از اسفنج ابری و روکش چرمی استفاده نشود.",
                  "page": 228,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-9-8",
                  "statement": "امکانات و سرویس‌های بهداشتی متناسب با وضعیت افراد کم توان جسمی در دسترس است.",
                  "detail_text": " وجود سرویس بهداشتی مناسب و به تعداد کافی برای افراد کم توان جسمی  وجود روشویی مناسب در سرویس‌های بهداشتی متناسب با افراد کم توان جسمی  نصب دستگیره اضافی بر روی قسمت داخلی در به ارتفاع 80 سانتیمتر از کف و 25سانتیمتر فاصله از محور لوال  نصب شیر‌های دستشویی از نوع اتوماتیک با سنسور چشمی و یا اهرمی جهت راحتی در باز و بسته شدن  کنترل وضعیت سرویس‌های بهداشتی بیمارستان به صورت دور‌های و منظم و استفاده از چک لیست خدماتی در سرویس‌های بهداشتی  نظافت مستمر سرویس‌های بهداشتی  وجود مواد شوینده و دستمال کاغذی در سرویس‌های بهداشتی  شرایط عمومی سرویس‌های بهداشتی 1. در سرویس‌های بهداشتی بیماران محلی برای آویز سرم پیش بینی شده باشد. 2. درب‌های سرویس‌های بهداشتی از هر دو طرف دستگیره دارد، به بیرون باز شده و از داخل قفل نمی شوند و درب‌ها عد رطوبت و مقاوم در برابر ضربه است. 3. روشنایی مناسب درسرویس‌های بهداشتی تامین شود. 4. دستگیره اتکا در سرویس‌های بهداشتی نصب باشد. 5. اگزاست و تهویه مناسب، درسرویس‌های بهداشتی وجود داشته باشد. 6. در اتاق‌های خصوصی یک سرویس در هر اتاق و در اتاق‌های عمومی یک سرویس به ازای هر 8 بیمار وجود داشته باشد. 7. برای کارکنان به ازای هر 30 نفر یک دستگاه توالت برای مردان و یک دستگاه توالت برای زنان به صورت مجزا وجود داشته باشد. شرایط سرویس‌های بهداشتی برای حمایت از افراد کم توان جسمی  1. حداقل ابعاد سرویس بهداشتی برای استفاده با ویلچر، 2 متر در 2 متر 2. وجود فضای خالی بدون مانع دایر‌های شکل به قطر 150 سانتیمتر برای چرخش 180 درجهی صندلی چرخدار 3. عدم وجود اختلاف ارتفاعی در کف سرویس بهداشتی حتی در قسمت ورودی نسبت به کف طبقه 4. بازشدن در سرویس بهداشتی به بیرون و امکان گشودن آن در مواقع اضطراری از بیرون 5. ارتفاع مناسب لبه ی بالایی روشویی برای فرد نشسته روی ویلچر، 85 سانتی متر شرایط سرویس‌های بهداشتی فرنگی اتاق‌های بستری  1. نصب کاسه توالت فرنگی به ارتفاع 45 سانتیمتر از کف و با فاصله حداقل 40 سانتی متر از روشویی و یا دیگر موانع مجاور (به جز دستگیره افقی) 2. نصب دستگیره افقی در دو سمت توالت فرنگی، با ارتفاع 70 سانتیمتر از کف و طول آن تا 20 سانتیمتر جلوتر از لبه ی جانبی توالت فرنگی  شرایط روشویی اتاق‌های بستری 1. امکان دسترسی به کاسه روشویی در فضایی با حداقل ابعاد 90 در 120 سانتیمتر 2. حداقل فاصله ی لبه ی جانبی کاسه روشویی تا دیوار یا هر مانع دیگر، 20 سانتیمتر 3. فضای آزاد (بدون قرار گیری کابینت) با ارتفاع 70 سانتی متر از کف تا زیر لبه ی کاسه ی روشویی برای قرار گرفتن زانو 4. عمق فضای آزاد (بدون قرار گیری کابینت) در قسمت زانو 20 سانتیمتر و در قسمت نو پا، 45 سانتیمتر",
                  "page": 229,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-9-9",
                  "statement": "امکانات و تسهیلات اقامت همراه بیمار تامین می‌شود.",
                  "detail_text": " وجود صندلی تختخوابشو در کنار هر تخت  امکان استفاده از غذا در بیمارستان برای همراه  وجود تلویزیون در اتاق بیمار جهت استفاده بیمار و همراه وجودمبلیاصندلی تخت خوابشومناسببرای استراحتبزرگسال جهت همراهان به ازای هرتخت در اتاق بیماران لازم است و صندلی به هر سایز و ظاهری . جایگزین صندلی تخت خواب شو نمی‌باشد",
                  "page": 230,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-9-10",
                  "statement": "ملزومات و امکانات جانبی رفاهی برای اقامت بیماران در اتاق‌های بستری تامین می‌شود.",
                  "detail_text": " وجود یخچال سالم ویژه مواد غذایی در اتاق بیماران  وجود تلویزیون سالم باکیفیت و دید مناسب به تخت بیمار  وجود تلفن سالم و امکان تماس با خارج از بیمارستان در اتاق بیماران  وجود امکانات پذیرایی مانند ماکروفر، امکان تهیه قهوه و چای و سرو غذا در اتاق  وجود کاناپه و مبل راحتی و میز  وجود سیستم اینترنتی و وای فای در اتاق بیمار  کمد کنار تخت و کمد رخت آویز مناسب و بهداشتی وجود اتاق های تک نفره در بخش و امکان انتخاب بیماران برای اقامت در آنها با تقبل هزینه‌های مربوط فراهم باشد.",
                  "page": 230,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-9-11",
                  "statement": "نور طبیعی در روز و نور مصنوعی با شدت روشنایی استاندارد بین المللی در شب در اتاق بیمار تامین شده است.",
                  "detail_text": " تعبیه پنجره دارای شیشه‌های مسلح (سکوریت)  امکان استفاده از نور طبیعی در روز و نور مصنوعی مناسب شب در اتاق بیمار پنجره‌ها باید بازشوی محدود به یک فضای بیرونی بوده و جهت استفاده از نور طبیعی و دید مناسب جهت آسایش روحی بیماران استفاده می‌شود.  حداقل شدت روشنایی 1. 100 لوکس جهت روشنایی عمومی 2. 200 لوکس جهت مطالعه 3. 300 لوکس برای چراغ معاینه روشنایی عمومی در فضاهای بستری برای آرامش و آسایش بیماران و جهت استفاده در شب، 20 لوکس",
                  "page": 230,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-9-12",
                  "statement": "تخت‌های بستری بیماران دارای حداقل شرایط و ملمقات مورد انتظار است.",
                  "detail_text": " وجود تخت‌های بستری با شرایط مورد قبول در بخش‌های بستری بیمارستان‌های روانپزشکی  وجود تشک بیمار با شرایط مورد قبول در بخش‌های بستری بیمارستان‌های روانپزشکی  دسترسی به پایه سرم با قابلیت تنظیم ارتفاع  وجود میز غذای اتاق بیمار از جنس مقاوم در برابر رطوبت به صورت یک طرفه و قابلیت تنظیم ارتفاع  ویژگی تخت‌ها در بخش‌های بستری بیمارستان‌های روانپزشکی: 1. از نوع بیمارستانی و دارای قابلیت تنظیم ارتفاع (بین 60 تا 80 سانتی متر) 2. دارای ساید ریل در امتداد تخت (در هر دو طرف تخت) 3. هیچ قسمتی از تخت نباید قابل جدا شدن باشد 4. قابلیت نصب مانکی بار 5. دارای چرخ‌های روانگرد با قطر حداقل 125 می‌لیمتر از نوع دنباله شفتدار آلنخور و دو عدد چرخ ترمزدار به صورت مورب 6. رویه‌های تخت از نوع ABS و دارای قابلیت شست و شو و عد عفونی 7. سر تخت و پای تخت از جنس ABS با پایه‌های فولادی 8. دارای چهار ضربه گیر در چهارگوشه تخت (در صورت فلزی بودن تخت) 9. عدم استفاده از تخت های الکترونیکی 10. در نوع مکانیکی دارای جک با دسته‌های تا شونده و غیر جداشونده 11. وجود سایر ملمقات مورد نیاز بیماران با لحاظ شرایط ایمنی بیماران  ویژگی تشک تخت‌ها در بخش‌های بستری بیمارستان‌های روانپزشکی شامل: 1. از جنس فوم و مواد نو و غیر بازیافتی 2. ضخامت حداقل 7 سانتیمتر، عد آب 3. عد حساسیت 4. مقاوم به روش‌های شستشو و عد عفونی 5. سطح رویه صاف جهت کاهش میزان رشد قارچ و باکتری‌ها 6. اجزای تشک به راحتی قابل جدا شدن نباشد 7. تشک زیپ دار نباشد تا احتمال مخفی کردن وسایل توسط بیمار داخل تشک کاهش یابد 8. استفاده از تشک مواج برای بیماران با کاهش سطح هوشیاری و بدون تمر 9. در خصوص بیماران مستعد زخم بستر ترجیحاً جنس رویه تشک بیمار، با امکان گذر‌دهی هوا به جهت عدم ایجاد حرارت نهامطلوب و تعریهق در سطح تماس بدن بیمار در نظر گرفته شود در خصوص پایه سرم با قابلیت تنظیم ارتفاع، وجود آن در بخش و دسترسی به آن در صورت نیاز مد نظر می باشد. در صورت سرو غذا در اتاق بیمار میهز غذای بیمار از جنس مقاوم در برابر رطوبت، به صورت یک طرفه و با قابلیت تنظیم ارتفاع بوده و در صورت سرو غذا در سالن غذاخوری، میز و صندلی با شرایط استاندارد و به صورت ایمن موجود باشد.",
                  "page": 241,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-9-13",
                  "statement": "فواصل و فضای استاندارد بین تخت‌ها مطابق ضوابط مربوط بوده و امکان انتقال تجهیزات در مواقع اورژانسی فراهم است.",
                  "detail_text": " تعیین فضای مناسب در اطراف تخت جهت سهولت حرکت در صورت نیاز به احیای بیمار یا انجام اقدام درمانی فوری  دسترسی به سیم رابط برق در صورت نیاز  تعیین فضای مناسب بین تخت جهت جانمایی وسایل جانبی بیمار مانند کمد کنار تخت، صندلی تختخواب شو فضای کافی در اطراف تخت‌ها برای ارایه مراقبت‌های اورژانسی به بیماران به نحوی است که حداقل فاصله از بالا و کنار تخت با دیوار 70 سانتی متر و پایین تخت با دیوار یا تخت دیگر 140 سانتی متر و حداقل فاصله بین دو تخت 140 سانتی متر است و امکان ارائه خدمات اورژانسی مانند احیا قلبی ریوی بیمار را بهه راحتی فراهم می سازد. همچنین عرض ورودی اتاق با حداقل اندازه 120 سانتی متر، به گونه ای باشد که نقل و انتقال تخت بستری و تجهیزات پزشکی به آسانی صورت گیرد. منظور از دسترسی به سیم رابط برق، دسترسی کادر درمانی در بخش به سیم رابط سیار برق در حین استفاده از تجهیزاتی است که نیاز به اتصال بهه برق شههری دارند. بدیهی است در مواقع عدم حضور پرستار در اتاق بیمار، دسترسی بیمار به سیم رابط برق غیر ممکن باشد. در مواردی کهه کادر غیر درمانی (بطور مثال کارکنان تاسیسات) در اتاق بیماران بستری نیاز به سیم رابط برق دارند، حضور یک نفر از کادر درمانی در اتاق بیمار و طی زمان فرآیند مربوطه الزامی است. امکانات و تجهیزات جهت جانمایی وسایل جانبی بیمار از قبیل کمد کنار تخت بهتر است از جنس پلاستیک فشرده یا مشابه آن با قابلیت اتصال به دیوار باشد تها احتمال آسیب رسیدن به بیمار کاهش یابد.",
                  "page": 242,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-9-14",
                  "statement": "البسه و ملحفه‌های مورد نیاز بیماران در همه ساعات اعم از ایام تعطیل و غیر تعطیل تامین می‌شود.",
                  "detail_text": " تامین لباس با شرایط بهداشتی و با اندازه مناسب برای بیماران در تمام ساعات شبانه روز اعم از ایام تعطیل و غیر تعطیل  تعویض به موقع و فاقد لکه و آلودگی بودن البسه بیماران  دمپایی بیمار سالم، در اندازه مناسب و عد لغزش و از جنس مرغوب  استفاده از البسه یکبار مصرف در اتاق‌های ایزوله عفونی  تامین ملحفه و روبالشی با کیفیت مناسب و شرایط بهداشتی درتمام ساعات شبانه روز اعم از ایام تعطیل و غیر تعطیل  تامین پتو با کیفیت مناسب و شرایط بهداشتی درتمام ساعات شبانه روز اعم از ایام تعطیل و غیر تعطیل  تامین بالش با کیفیت مناسب و شرایط بهداشتی درتمام ساعات شبانه روز اعم از ایام تعطیل و غیر تعطیل  ملحفه و روبالشی از نظر ابعاد، جنس، کیفیت دوخت و سلامت پارچه مناسب لباس مناسب و بهداشتی برای بیمار باید از جنس پارچه‌هایی با الیاف نخ و پنبه، سبک و راحت، ثبوت رنگ، بدن نما نبودن، با استحکام دوخت، تعریهق ناپهذیری و قابلیت عبور هوا، سرد نبودن، عد حساسیت، اندازه مناسب و پوشش کافی تن بیمار باشد. فروش اقلام هتلینگ به بیماران ممنوع می‌باشد. وجود تعداد 1/5 برابر تعداد تخت فعال پتو در بخش، با ویژگی های سبک، گرم و دارای کاور جداگانه به منظور سهولت در شستشو لازم است. رویه بالش باید صاف باشد و از اسفنج ابری و روکش چرمی به منظورکاهش میزان رشد قارچ و باکتری‌ها استفاده نشود، همچنین به جهت کاهش احتمال مخفی کردن وسایل توسط بیمار، روبالشی فاقد زیپ باشد.",
                  "page": 242,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-9-15",
                  "statement": "امکانات و تسهیلات اقامت همراه بیمار در صورت تائید پزشک معالج تامین می‌شود.",
                  "detail_text": " وجود صندلی تختخواب شو در کنار تخت بیمار دارای همراه  امکان استفاده از غذا در بیمارستان برای همراه این سنجه در صورت تایید پزشک معالج مبنی بر نیاز به حضور همراه در بیمارستان‌های روانپزشکی قابل ارزیابی می باشد. در صورت تایید پزشک معالج مبنی بهر نیاز بیمار به حضور همراه، بیمارستان باید شرایط لازم برای این مورد را فراهم آورد به نحوی که حضور همراه در فضایی امن و بدون ایجاد مزاحمهت برای سایر بیماران باشد. در صورت تایید پزشک معالج مبنی بر امکان حضور همراه، وجودمبل یاصندلیتخت خوابشومناسببرای استراحتبزرگسالجهتهمراهانبه . تعداد تخت بیمار دارای همراه، در اتاق بیماران لازم است و صندلی به هر اندازه و ظاهری، جایگزین صندلی تخت خواب شو نمی‌باشد",
                  "page": 242,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-9-16",
                  "statement": "ملزومات و امکانات جانبی رفاهی برای اقامت بیماران در صورت تائید پزشک معالج تامین می‌شود.",
                  "detail_text": " وجود یخچال سالم ویژه مواد غذایی بیماران در ایستگاه پرستاری یا مکانی تحت نظارت پرسنل بخش  دسترسی به تلویزیون سالم، باکیفیت و دید مناسب جهت بیماران در اتاق بیمار/ اتاق تلویزیون بخش  دسترسی به تلفن کارتی/ خط شهری سالم با محدودیت زمان استفاده، در صورت تایید پزشک معالج و تحت مدیریت و نظارت پرسنل بخش  دسترسی به کمد اختصاصی به صورت ثابت شده و ایمن، برای هر بیمار به جهت نگهداری از وسایل شخصی وی در بخش وجود اتاق های تک نفره در بخش و امکان انتخاب بیماران برای اقامت در آنها در صورت تایید پزشک معالج، فراهم باشد. دسترسی به تلویزیون در اتاق بیمار/ اتاق تلویزیون بخش با رعایت شرایط نصب ایمن و با حضور پرسنل حفاظتی و یا درمانی وجود داشته باشد. کمد اختصاصی که به صورت ایمن در جای خود ثابت شده است، می بایست فاقد لبه های تیز و برنده، از جنس پلاستیک فشرده یا مشابه آن باشد و در صورت امکان قفل شدن، کلیهد آن در اختیار بیمار قرار نگیهرد. دسترسی به تسهیلات و امکاناتی از قبیل ماکروفر، تهیه قهوه، چای و سرو غذا تنها توسط پرسنل خدمات/ تهیه و توزیع غذا و در صورت تایید پزشک معالج انجام پذیرد. امکان استفاده از سیستم اینترنتی و وای فای نیز در صورت تایید پزشک معالج و تحت نظارت مستمر وجود داشته باشد.",
                  "page": 243,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-9-17",
                  "statement": "نور طبیعی در روز و نور مصنوعی با شدت روشنایی استاندارد بین المللی در شب در اتاق بیمار تامین شده است.",
                  "detail_text": " تعبیه پنجره از جنس شیشه نشکن/ پلاستیک فشرده، غیرقابل باز شدن و ثابت / با قابلیت بازشوی محدود  پنجره دارای چارچوب فولادی محکم و بدون لبه  امکان استفاده از نور طبیعی در روز  امکان استفاده از نور مصنوعی مناسب شب در اتاق بیمار در صورت تایید پزشک معالج پنجره‌ها باید بازشوی محدود به یک فضای بیرونی داشته باشد به نحوی که قابلیت سقوط / فرار بیمار از آن ممکن نباشد.  حداقل شدت روشنایی به صورت دو نوع روشنایی خواب و روشنایی معمولی شامل: 1. 1 تا30 لوکس جهت روشنایی خواب 2. 300 تا 400 لوکس جهت روشنایی معمولی روشنایی عمومی در فضاهای بستری برای آرامش و آسایش بیماران و جهت استفاده در شب، 20 لوکس نکته قابل توجه در خصوص روشنایی شب توجه به نیاز هر بیمار و تایید پزشک معالج وی و آسایش سایر بیماران (در اتاق های بیش از یک تخت) می باشد. بهدین ترتیب که بیمارستان باید شرایطی در این خصوص فراهم آورد که در صورت درخواست بیمار و تایید پزشک معالج وی، ههر یهک از بیماران بتواننهد بدون ایجاد مزاحمت برای سایر بیماران از روشنایی استاندارد در شب استفاده نمایند.",
                  "page": 243,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-9-18",
                  "statement": "اتاق بستری بیماران دارای استاندارد‌های لازم بوده و به صورت ایمن در اختیار بیماران می باشد.",
                  "detail_text": " تعبیه وسایل تهویه به صورت توکار و ایمن  تعبیه وسایل روشنایی به صورت توکار و ایمن  تعبیه وسایل تنظیم دما به صورت توکار و ایمن (و یا تعبیه آنها خارج از دسترس بیماران، بطور مثال در ایستگاه پرستاری)  توکار بودن لوله ها و کانال های تهویه و سیم کشی ها  عدم تعبیه پریز برق در اتاق بیماران  عدم تعبیه سکو، پله، گوشه های تیز و یا سایر موارد آسیب رسان در اتاق بیماران در طراحی اتاق بستری بیماران روانپزشکی، می بایست تجهیزات/ امکانات و سایر مواردی که احتمال آسیب رساندن بیمار به خود و یا دیگران در آنه‌ها وجود دارد، شناسایی و کنترل/ حذف شود و از قرار گرفتن هرگونه وسایل اضافی در اتاق بیماران نیز خودداری بعمل آید. همچنین لازم به ذکر است جنس کف اتاق بیمار بها رعایت الزامات بهداشتی و عد لیز خوردن انتخاب گردد.",
                  "page": 243,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-9-19",
                  "statement": "فضاهای فیزیکی مورد نیاز بیماران روانپزشکی تامین و به صورت ایمن شده در اختیار بیماران قرار می‌گیرد.",
                  "detail_text": " تامین فضای مناسب جهت اتاق سیگار  تامین فضای مناسب هواخوری برای بیماران تامین فضای فیزیکی مناسب و ایمن، جهت تسریع فرآیند درمان و بهبودی بیماران روانپزشکی مورد نیاز می باشد. در این راستا نیاز است ههر یهک از بخش های بستری علاوه بر سایر الزامات ضروری حداقل دارای یک اتاق با در نظر گرفتن شرایط استاندارد و ایمن جهت کشیدن سیگار (بجز بخش روانپزشکی اطفال) با تهویه مناسب و مجهز به سیستم اعلام و اطفا حریق (حرارتی) باشند. در اتاق سیگار لازم است وسایل اطفای حریق در دسترس پرسنل بخش و دور از دسترس بیماران تعبیه گردد. فضای هواخوری بیماران در محیط روباز(خارج از محیط سرببسته) و به نحوی باشد که علاوه بر رعایت الزامات ایمنی برای بیماران، امکان فرار به خارج از بیمارستان محدود شود. در زمان هواخوری حضور کارکنان انتظامات/ حفاظتی در کنار بیماران مورد تاکید می باشد.",
                  "page": 244,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-9-20",
                  "statement": "امکانات و سرویس های بهداشتی و حمام با شرایط ایمن طراحی و تجهیز شده و در دسترس کارکنان، بیماران، همراهان و مراجعین است.",
                  "detail_text": " وجود سرویس های بهداشتی با رعایت استاندارد‌های ایمن  وجود حمام با رعایت استاندارد‌های ایمن جهت استحمام بیماران  وجود امکانات و سرویس های بهداشتی متناسب با وضعیت افراد کم توان جسمی با رعایت استاندارد های ایمن . فضاییکهبرایتوالت،دستشوییوحمامدرنظرگرفتهمی شود،برایزنانومردان مجزاباشند بهازایهر8تختبستریحداقلیکعددتوالت با رعایت اصول . ایمنی بیماروجودداشتهباشد حداقلیکیازتوالتهابرایهرجنسیتفرنگی و با رعایت اصول ایمنی بیمارباشد. بهازایهرتوالتیک روشوییوجهودداشهته . باشد. برای هر روشوییظرفصابونمایعثابت یا سانترالو ترجیحاً داخلدیواریوجودداشتهباشد دوشحمامازنوعثابتوترجیما ًداخلدیواریبودهوامکان . آویزان شدن از آن وجود نداشته باشد نظارت بر تنظیم دمای آب مصرفی حمام به نحوی باشد که سبب آسیب / سوختگی بیمار نگردد. آیینه های بکار برده شده در بخش از جنس نشکن باشد. از شیرآالتی که به آسانی قابلیت جدا‌سازی نداشته باشند استفاده گردد. میزان روشنایی سهرویسه‌های بهداشتی استاندارد باشد. سرویس‌های بهداشتی مجهز به دستگیره اتکا، سیستم تهویه مناسب/اگزاست باشند. نظافت مستمر سرویس‌های بهداشتی صورت پذیرد. اختلاف ارتفاع در کهف سرویس بهداشتی حتی در قسمت ورودی نسبت به کف، وجود نداشته باشد. همچنین امکان باز کردن درب حمام و سرویس بهداشتی از بیرون توسط پرسنل وجود داشته باشد.",
                  "page": 244,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-9-21",
                  "statement": "لوازم و وسایل مصرفی بیماران بستری، بر اساس شیوه ای مدون و با تایید پزشک معالج تامین و در اختیار ایشان قرار می‌گیرد.",
                  "detail_text": " تدوین روش اجرایی تامین لوازم و وسایل مصرفی بیماران بستری با رعایت الزامات ایمنی  آگاهی کارکنان مرتبط بر اساس روش اجرایی  انطباق عملکرد کارکنان منطبق با روش اجرایی تامین لوازم و وسایل مصرفی بیماران بستری در تدوین این روش اجرایی لزوم تایید پزشک معالج جهت تامین لوازم و وسایل مصرفی مد نظر قرار گیرد. وسایل و مواد مصرفی حداقل باید شامل سیگار برای بیماران سیگاری، لوازم بهداشتی بانوان، مسوا ، خمیردندان، شامپو و سایر موارد به تشخیص بیمارستان باشد. تامین وسایل سرگرمی/ اسباب بازی های مجاز برای اطفال نیز مد نظر قرار گیرد. از آنجا که برخی بیماران فاقد همراه و یا منابع مالی جهت تامین وسایل فوق می باشند، بیمارستان می بایست راهکهار تامین موارد مذکور را مورد توجه قرار دهد. تحویل هرگونه وسایل، مواد غذایی و ... از خارج از بخش به بیمار می بایست با نظارت و کنترل پرسنل حفاظت فیزیکی/ کادر درمان و مطابق با روش اجرایی تدوین شده در بیمارستان انجام پذیرد.",
                  "page": 244,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ج-1-10",
              "statement": "بیمارستان از تامین کیفیت و نحوه سرو غذا برای بیمار اطمینان حاصل می‌نماید.",
              "page": 231,
              "measures": [
                {
                  "code": "ج-1-10-1",
                  "statement": "سرو غذای بیماران با رعایت اصول بهداشتی صورت می‌پذیرد.",
                  "detail_text": " تامین ظروف یکبار مصرف استاندارد / ظروف چینی/ آکروپال بهداشتی  رعایت بهداشت و پوشش مناسب متصدی توزیع غذا در زمان سرو غذا  بازبینی مستمر ترالی حمل غذا از نظر عدم وجود حشرات موذی  سر پوشیده بودن سطح غذاها در زمان حمل و توزیع از آشپزخانه تا محل ارائه غذا به بیمار  بسته بندی غذای بیماران در فضای مجزا از سالن پخت و آماده سازی  نظارت میدانی و رندوم توسط کارشناس تغذیه درمراحل بسته بندی  نظارت میدانی و رندوم توسط کارشناس تغذیه درمراحل توزیع غذا  توزیع مرکزی غذا، ظروف غذای بیماران رژیمی دارای برچسب حداقل نام بخش نام بیمار و نوع رژیم  استفاده متصدی توزیع غذا از کلاه، پیشبند، دستکش و ماسک در مرحله سرو غذا  شستشو روزانه ترالی‌های مخصوص حمل غذا تمیز و با نظارت کارشناس بهداشت محیط  توزیع غذا در ظروف یکبار مصرف برای بخش‌های ویژه، ایزوله عفونی بخش‌های بستری و ایزوله اورژانس توزیع غذای بیماران دیالیز و ایزوله عفونی، باید غذا توسط مسئول توزیع به مسئول بخش مربوطه تحویل داده شود و ورود متصدیان توزیع غذا به این بخش‌ها مجاز نیست. جهت جلو‌گیری از انتقال عفونت از طریق ظروف غذا براساس بخش نامه ابلاغی وزارت بهداشت، برای بیماران اتاق‌های ایزوله و واحد‌های عفونی و بیماران \" \" بخش‌های ویژه و اتاق ایزوله عفونی بخش اورژانس استفاده از ظروفیکبار مصرف الزامی می‌باشد. در مورد سایر بیماران بخش اورژانس بهه تشخیص بیمارستان می‌باشد.  ظروف یکبار مصرف 1. سالم، تمیز، عاری از رگه، سوراخ ریز، ذرات یا اجسام خارجی، خراش، پارگی، جمع شدگی، لبه‌های تیز، بو و حباب، دارای پروانه ساخت یا پروانه ورود به کشور، متناسب با نوع پروانه برای موادِ غذایی سرد یا گرم باشد. 2. نگهداری ظروف یکبار مصرف در داخل کیسه‌های پلاستیکی تمیز و مستحکم و در بسته و دور از نور مستقیم خورشید",
                  "page": 231,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-10-2",
                  "statement": "توزیع و سرو غذای بیماران با حفظ زنجیره سرد و گرم صورت می‌پذیرد.",
                  "detail_text": " توزیع غذا بوسیله ترالی‌های گرم خانه دار/ آسانسور‌های مخصوص حمل مستقیم غذا از آشپزخانه به داخل بخش‌ها  تناسب تعداد دستگاه‌های حمل غذا با تعداد بخش‌های بستری  تنظیم دمای غذاهای گرم سرو شده در بالین بیمار  رعایت بیماران از دمای غذای سرو شده از ترالی‌های گرم خانه دار مخصوص حمل غذا و یا آسانسور‌های مخصوص حمل مستقیم غذا از آشپزخانه به داخل بخش‌ها استفاده شود. ترالی‌های گرمخانه دار قبل از غذا به برق زده شود. در بیمارستان‌هایی که به دلیل تعدد ساختمان امکان انتقال غذا با ترالی نیست، تمهیداتی از قبیل انتقال غذا در ظروف مناسب به آبدارخانه بخش (وجود گرمکن در آبدارخانه و ترالی گرمخانه دار در آبدارخانه و یا ترالی بن ماری دار) و روش سرو نیمه متمرکز قابل قبول است. سالم بودن ترالی حمل غذا و المنت آنها مستمر بررسی شود. دمای غذایی که بدست بیمار می رسد از 57 درجه سانتی گراد کمتر نباشد. طول مدت توزیع غذای گرم از محل طبخ به بخش‌ها باید حدود 30 دقیقه باشد. شرایط برای تامین زنجیره گرم و رسیدن به دمای بالاتر از 60 درجه سلسیوس از مرحله تولید تا زمانی که مواد خوردنی و آشامیدنی به دست مصرف کننده می‌رسد فراهم شود. همچنین اقدامات و تجهیزات لازم برای تامین زنجیره سرد و رسیدن به دمای پایین تر از 5 درجه سلسیوس ( از مرحله تولید تا زمانی که مواد خوردنی و آشامیدنی به دست مصرف کننده می‌رسد) فراهم شود.",
                  "page": 231,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-10-3",
                  "statement": "در هر وعده، در کنار غذای اصلی، پیش غذا و دورچین برای بیماران سرو می‌شود.",
                  "detail_text": " استفاده از پیش غذا در منوی غذایی متناسب با رژیم غذایی بیمار  استفاده از دور چین در منو و سرو غذایی متناسب با رژیم غذایی بیمار تعریف پیش غذا طبق مجموعه ضوابط بخش تغذیه بیمارستان شامل غذاهای کم حجم و کم کالری است و باید متناسب با بیماری و رژیم غذایی بیمار باشد. از رایج ترین پیش غذاها انواع سوپ و ساالد می باشد. همچنین استفاده از سبزیجات پخته و لیموی تازه با تزئین زیبا به عنوان پیش غذا محسوب شده و همچنین باعث ترغیب بیمار به خوردن غذا می‌گردد. دورچین می‌تواند شامل مواد غذایی پرفیبر، پرحجم یا کم کالری ارائه شده به همراه وعده غذایی اصلی مانند سهبزیجات و صیفی جات خام یا پخته شده، قارچ و ماست متناسب با رژیم غذایی بیمار باشد.",
                  "page": 232,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-10-4",
                  "statement": "غذا در ظروف چینی سالم سرو شده و از قاشق و چنگال استیل (بجز بخش روانپزشکی) استفاده می‌شود.",
                  "detail_text": " سرو غذا در ظرف چینی سالم برای بیماران  استفاده از قاشق و چنگال استیل سالم و بهداشتی در بخش‌های بالینی  نظارت برممنوعیت استفاده از ظروف چینی و قاشق و چنگال استیل در بخش‌های روان پزشکی توسط کارشناس تغذیه استفاده از ظروف چینی بهداشتی بوده و هم چنین احساس خوشآیندی در زمان اقامت برای بیماران تداعی می‌کند. به جای ظرف چینی مهیتهوان از ظروف آرکوپال و بلور نیز که مشابه ظروف چینی است استفاده شود. تمام ظروف غذا باید سالم و بدون شکستگی باشد و در صورت لب پر شدن جایگزین شود. به منظور حفظ ایمنی بیماران بخش روان پزشکی، استفاده از ظروف چینی، بلور، آرکو پال، قاشق و چنگال استیل و هرگونه اجسام تیز و برنده که احتمال آسیب به بیمار و یا اطرافیان را داشته باشد ممنوع می‌باشد. ج-2 احترام به حقوق گیرنده خدمت",
                  "page": 232,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ج-1-عمومی",
              "statement": "استانداردهای عمومی محور",
              "page": 222,
              "measures": [
                {
                  "code": "ج-1-6-1",
                  "statement": "بیمارستان بدون هرگونه گزینش/ انتخاب، به مراجعین و بیماران ارائه خدمت می‌نماید.",
                  "detail_text": " عدم وجود هرگونه معیار‌های گزینشی متناقض با ماموریت‌های بیمارستان در ارائه خدمت به مراجعین و بیماران  ارائه درمان بی قید و شرط به بیماران اورژانس و بدحال  پایدار سازی بیماران بدحال و هماهنگی با ستاد هدایت جهت اعزام بیمار در صورت عدم وجود تخصص مورد نیاز در بیمارستان با رعایت ایمنی و مدیریت زمان  پذیرش بیماران بدون هرگونه گزینش/ انتخاب در سرویس‌های تخصصی و مال هایی مانند درآمد اکتسابی/ مدت اشغال تخت و سایر معیار‌های گزینشی دیگر توجه ویژه به قانون مجازات خودداری از کمک به مصدومین و رفع مخاطرات جانی معطوف باشد و در موارد اورژانس براساس قانون عمل نموده و بدون توجه بهه هزینه و پرداخت وجه از سوی بیمار یا همراه او، مطابق با دستورالعمل ابلاغی وزارت بهداشت در خصوص پذیرش و درمان بهی قید و شرط بیماران اورژانس، مراقبت‌های فوری سلامت را به بیماران مراجعه کننده به بخش اورژانس ارائه می‌نماید. در صورتی که ارائه خدمات با توجه به نوع بیمارستان، مقدور نباشد پهس از ارائه خدمات اولیه ضروری در بخش اورژانس و ارائه توضیحات لازم به بیمار/ همراه در خصوص علت انتقال، اعزام، میزان تعرفه‌ها و پوشش بیمههه‌های خدمات در مرکز درمانی مقصد، با هماهنگی ستاد هدایت دانشگاه و مرکز درمانی مقصد و اخذ پذیرش در فاصله زمانی مناسب، زمینه انتقال گیرنده خدمت بهه واحد مجهز فراهم می‌شود. ",
                  "page": 222,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-6-2",
                  "statement": "بیمارستان در تامین دارو، تجهیزات و ملزومات مورد نیاز بیماران متعهد و پاسخگو است.",
                  "detail_text": " عدم ارجاع بیمار/ همراه برای تهیه دارو، ملزومات و تجهیزات به خارج از بیمارستان  وجود داروخانه مجهز در تمام ساعات شبانه روز در بیمارستان  تدار داروها و تجهیزات خاص از خارج از بیمارستان در قالب زنجیره تامین و تدار بیمارستان، بدون نیاز به دخالت بیمار تهیه داروها و تجهیزات گرانقیمت طبق مصوبه کمیته دارو و تجهیزات بیمارستان صورت می‌پذیرد. ",
                  "page": 222,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-6-3",
                  "statement": "بیمارستان در تامین خدمات تشخیصی و درمانی مورد نیاز بیماران متعهد و پاسخگو است.",
                  "detail_text": " ارائه خدمات تشخیصی و درمانی مورد نیاز بیماران به صورت برنامه‌ریزی شده در تمام ساعات شبانه روز و بدون وقفه  برنامهریزی، هماهنگی و اجرا برای خدمات تشخیصی و درمانی خارج از زنجیره تامین توسط بیمارستان به منظور ارایه خدمات پاراکلینیکی به صورت شبانه روزی و تامین خدمات پاراکلینیکی غیر قابل ارایه توسط بیمارستان از سایر مراکز تشخیصی با عقد قرارداد، شامل هر گونه اقدامات تشخیصی یا بازتوانی بیمار برنامه‌ریزی شود. نحوه انتقال موقت بیماران جهت اخذ خدمات به خارج از بیمارستان  1. حداقل شامل نحوه اخذ پذیرش از بخش/واحد/ مرکز مقصد و گزارش وضعیت بیمار، رعایت طرح انطباق، تجهیزات مورد نیاز هنگام انتقال ایمن، شرایط کادر همراه، مشخص ساختن مدار بالینی نیازمند به انتقال همراه بیمار، حداقل شامل پرونده بیمار و گرافیه‌ها بهر اساس دستورالعمل ابلاغی نحوه تحویل بیمار و طبق راهنمای ارتباط صحیح کارکنان درمانی در انتقال بیمار و نحوه عودت بیمار در انتقال موقت بیمار بعد از دریافت خدمات تشخیصی یا درمانی پیش بینی شده و با هماهنگی بیمارستان مبدا می‌باشد. 2. برنامه‌ریزی و روشن بودن نحوه تامین خدمات تشخیصی و درمانی خارج از زنجیره تامین با مأموریت بیمارستان در انتقال موقت برای اخذ خدمات تشخیصی و درمانی خارج از بیمارستان و بازگشت ایمن بیمار. 3. تامین آمبولانس با امکانات مناسب و متناسب با سطح بیماری برای انتقال موقت بیماران اخذ خدمات خارج از زنجیره تامین بها برنامههریهزی قبلی بیمارستان و انتقال ایمن بیمار ضمن استمرار مراقبت از بیماران بدحال با همراهی پزشک یا پرستار با توجه به وضعیت بیمار. 4. برنامه‌ریزی شامل نحوه هماهنگی با ستاد انتقال دانشگاه متبوع، هماهنگی با مرکز مقصد و تحویل بیمار طبق راهنمای \" ارتباط مناسب کارکنان در زمان \" تحویل بیمار .",
                  "page": 222,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-6-4",
                  "statement": "بیمارستان از بیمار/ همراه در روند مراقبت و پیگیری امور تشخیصی و درمانی در بخش‌های بستری و اورژانس، استفاده نمی‌نماید.",
                  "detail_text": " انجام فرآیند‌های تشخیصی و مراقبتی بیمار توسط کارکنان بیمارستان  پی گیری و هماهنگی اقدامات پاراکلینیکی مورد نیاز بیماران در بخش‌های بستری و اورژانس توسط کارکنان بیمارستان به صورت شبانه روزی عدم استفاده از همراه بیمار در انجام فرآیند‌های مورد نیاز بیمار بستری در بخش‌ها/ تحت نظر در اورژانس  1. انتقال بیمار به واحد تصویر برداری و دریافت گزارش تصویر‌برداری 2. انتقال نمونه‌ها به آزمایشگاه یا اخذ نتیجه از آزمایشگاه 3. دریافت/ عودت خون یا فرآورده‌های خونی بیمار 4. دریافت نسخ دارویی بیماران تحت نظر و بستری در اورژانس 5. انجام مراقبت‌های بالینی و خدمات مرتبط به بالین بیمار",
                  "page": 223,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-1-6-5",
                  "statement": "در صورت درخواست گیرنده خدمت، با اطلاع و هماهنگی پزشک معالج، تسهیلاتی برای امکان نظرخواهی از پزشک دوم مهیا می‌شود.",
                  "detail_text": " فراهم نمودن تسهیلات لازم برای نظرخواهی از پزشکان دیگر (دوم)  هماهنگی با پزشک معالج و اخذ موافقت او در صورت درخواست بیمار در خصوص نظرخواهی از سایر پزشکان  اجرای دستورات پزشک دوم در صورت تایید پزشک معالج  اطلاع رسانی و آگاهی پرستاران از روند نظرخواهی از سایر پزشکان به غیر از پزشک معالج مسئولیت قانونی سلامت بیمار و روند درمان بر عهده پزشک معالج است. لذا در صورت درخواست بیمار، نظرخواهی از پزشک دوم صرفا جنبه مشورتی داشته و در صورت تایید پزشک معالج دستورات او قابل اجرا می‌باشد. مگر آنکه بیمار در سرویس پزشک دوم قرار گیرد و این امر در صورتی امکان پذیر است که پزشک دوم در بیمارستان شاغل باشد.همچنین در صورت درخواست گیرنده خدمت برای نظر خواهی از پزشک دوم که با اطلاع و هماهنگی پزشک معالج انجام مهیشهود تامین هزینه و جلب موافقت پزشک دوم بر عهده بیمار خواهد بود. در این موارد پس از درخواست بیمار سرپرستار یا پرستار مسئول بیمارهماهنگی لازم را با پزشک معالج و اخذ موافقت از او را در خصوص نظرخواهی از پزشک دوم انجام می دهد و درخواست بیمار پس از موافقت پزشک معالج بها هماهنگی سرپرستار یها مدیریت پرستاری در خصوص حضور پزشک مورد نظر بیمار جهت نظر خواهی انجام ویزیت مشورتی با مشارکت بیمار/ خانواده وی برنامه‌ریزی و انجام خواهد شد.",
                  "page": 223,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            }
          ]
        },
        {
          "code": "ج-2",
          "title": "احترام به حقوق گیرنده خدمت",
          "standards": [
            {
              "code": "ج-2-1",
              "statement": "بیمارستان از رعایت منشور حقوق بیماران اطمینان حاصل می‌نماید.",
              "page": 233,
              "measures": [
                {
                  "code": "ج-2-1-1",
                  "statement": "منشور حقوق بیمار در معرض دید مراجعین است.",
                  "detail_text": " نصب منشور حقوق بیماردر لابی، ورودی اصلی بیمارستان، ورودی بخش‌های بستری و اورژانس و بخش‌های ویژه  خوانا و قابل رویت بودن متن منشور حقوق بیمار از فاصله یک متری محل نصب در معرض دید باشد و در گوشه‌ها/ زاویه‌های کم تردد سالن‌ها نصب نشود. ",
                  "page": 233,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-2-1-2",
                  "statement": "کارکنان از منشور حقوق بیمار آگاهی دارند و به آن عمل می‌نمایند.",
                  "detail_text": " آگاهی رده‌های مختلف کارکنان از مفاد منشور حقوق بیمار  انطباق عملکرد به مفاد منشور حقوق بیمار متناسب با نقش هر یک از کارکنان",
                  "page": 233,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-2-1-3",
                  "statement": "برنامه‌های آموزشی در زمینه اخلاق بالینی و منشور حقوق بیماران برنامه‌ریزی و اجرا می‌شود.",
                  "detail_text": " برگزاری دوره‌های آموزشی منشور حقوق بیمار، برای کارکنان بیمارستان  نظارت کمیته اخلاق بالینی بر رعایت صحیح منشور حقوق بیمار در بیمارستان  ارزیابی انطباق عملکرد کارکنان با آموزش‌ها و رعایت اخلاق حرفه ای  طراحی اقدام اصلاحی/ برنامه بهبود کیفیت در کمیته اخلاق بالینی و طرح در جلسات تیم رهبری و مدیریت  اجرای اقدامات اصلاحی/ برنامه‌های بهبود کیفیت پس از تصویب و ابلاغ تیم رهبری و مدیریت پای‌بندی به اصول اخلاق بالینی و رعایت منشور حقوق بیماران نیازمند تغییر در نگرش کارکنان و نهادینه شدن باور‌های بیمار محوری در سطح سازمان است. منظور از آموزش‌ها صرفا برگزاری کلاس‌های آموزشی در حیطه آگاهی نیست و بایستی در قالب مفهومی و کاربردی برگزار شود. در همین راستا آموزش در زمینههه‌های سو رفتار حرفهای، تعهد حرف‌های و مهارت‌های ارتباطی اثربخش و مفاد منشور حقوق بیمار توصیه می گردد. لذا برنامه‌های آموزشی بایستی به صورت کارگاهی، مهارتی و کاربردی طراحی و اجرا شود. اطلاع رسانی مستمر و موثر با استفاده از بروشور، پمفلت، و سایر روش‌ها صورت پذیرد.",
                  "page": 233,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ج-2-2",
              "statement": "بیمارستان از رعایت حریم شخصی بیماران اطمینان حاصل می‌نماید.",
              "page": 233,
              "measures": [
                {
                  "code": "ج-2-2-1",
                  "statement": "از هرگونه علائم یا نوشت‌های که تشخیص بیماری و یا سایر اطلاعات درمانی محرمانه بیمار را آشکار نماید، استفاده نمی‌شود.",
                  "detail_text": " اطلاع رسانی به تمام بخش‌های بالینی در مورد ممنوعیت آشکار‌سازی اطلاعات درمانی بیمار  آگاهی کارکنان بخش‌های بالینی نسبت به ممنوعیت آشکار‌سازی اطلاعات درمانی بیمار  عدم درج نام و نام خانوادگی، تشخیص بیماری و سایر اطلاعات درمانی در روی جلد پرونده بیمار، تابلوی موجود در بالین بیمار و تابلوی بخش  تعیین کارکنان و رده‌های شغلی مجاز دارای دسترسی به اطلاعات بیماران  تعیین همراهان مجاز در دسترسی به اطلاعات محرمانه بیماران اطلاعات درمانی بیمار شامل تشخیص‌های احتمالی یا قطعی و سایر اطلاعات تشخیصی و درمانی است. در صورتیکه یکی از همراهان بیمار پزشک/پیراپزشک و یها سایر رشته‌های وابسته به گروه پزشکی است و جهت مطالعه تقاعای پرونده بیمار را نماید، صرفا با اعلام رعایت بیمار یا ولی قانونی او موافقت می‌شود. نحوه اخذ رعایت بهه صورت خصوصی و نا محسوس باشد که موجب عوارض روحی و حاشی‌های برای بیمار نشود. با توجه به الزام حفاظت از اطلاعات درمانی بیمار و آگاهی او یا ولی قانونی او از تشخیص‌های احتمالی/ قطعی لازم است تمامی نکات ایمنی در گفتار کارکنان، تابلوها و جلد پرونده بیمار توسط سرپرستاران و روسای بخش نظارت و مراقبت شود. ",
                  "page": 233,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-2-2-2",
                  "statement": "خدمات درمانی و تشخیصی با رعایت حریم شخصی به مراجعین و بیماران ارائه می‌شود.",
                  "detail_text": " ارایه خدمات به بیماران با رعایت موازین انطباق، توسط کارکنان همگن و با رعایت احترام به شان و منزلت انسانی  رعایت حریم شخصی، محرمانگی اطلاعات و ارزش‌های بیماران در حین ارائه خدمات مراقبتی، تشخیصی و درمانی  عدم استفاده از دوربین‌های مدار بسته در حریم خصوصی بیماران  تعیین روشی معین برای کسب اجازه، پیش از ورود کارکنان به اتاق بیمار/ بیماران در بخش‌های بالینی و رعایت آن  پیش بینی نحوه محفوظ نمودن فضای اطراف هر تخت در اتاق‌های عمومی با استفاده از جدا‌کننده یا پاراوان  اقامت بیماران در بخش‌های بستری عادی بزرگسالان، به صورت تفکیک اتاق‌های بستری خانم‌ها و آقایان ارایه خدمات مراقبتی توسط کارکنان همگن انجام شود مگر در شرایطی که تاخیر در مراقبت موجب به مخاطره افتادن حیات بیمار شود. در حین ارائه خدمات مراقبتی، تشخیصی و درمانی، حریم شخصی، محرمانگی اطلاعات و ارزش‌های مورد قبول بیماران در تمامی بخش‌ها/ واحد‌ها رعایت می‌شود. ",
                  "page": 233,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-2-2-3",
                  "statement": "پوشش بیماران بارعایت موازین شرعی، اخلاق حرف‌های و تامین امنیت روانی بیمار و حفظ حریم او تامین می‌شود.",
                  "detail_text": " حفظ حریم و پوشش بارعایت موازین شرعی، اخلاق حرف‌های و تامین امنیت روانی بیمار با پوشش مناسب در اتاق بستری یا زمان جابجایی بیمار  تعیین نحوه رسیدگی به درخواست بیمار و خانواده آنها درخصوص افزایش حدود حریم و رعایت اعتقادات آنها  تعیین نحوه حضور افراد مجاز با رعایت قوانین انطباق در حریم خصوصی بیمار و اجرای آن بر اساس استاندارد‌های ملی پوشش بیماران، در طول مدت دریافت خدمات تشخیصی، درمانی و مراقبتی در بخش‌های مختلف به ویژه( اتاق عمل، ریکاوری، بخهشه‌های ویژه، تصویر برداری، آنژیو گرافی و هنگام جابجایی بین بخشی)، پوشش بیمار شامل (سایز، تمیزی، آراستگی و پوشیدگی مناسب) باید امنیت روانی بیمار را تامین نموده و حریم خصوصی وی حفظ گردد، به نحوی که مناطقی از بدن بیمار که در مراحل فوق نیاز به مداخله ندارند، پوشانده بماند. در اتاق عمل از گان مناسب کهه پوشهیدگی کامل در پشت بیمار ایجاد نماید، استفاده گردد. در اعمال جراحی بر روی سر و گردن و دست‌ها از شلوار که امکان سونداژکردن دارد و نیمه تنه که ناحیه سهینه بیمار را بپوشاند استفاده شود. جهت انجام اقداماتی مانند کولونوسکوپی، سونداژ، اعمال جراحی ارتوپدی بر روی اندام‌های فوقانی و تحتانی، مادران در زمان شیر‌دهی از لباس‌های خاص که پوشیدگی و دسترسی آسان ایجاد می‌نماید استفاده شود. ",
                  "page": 234,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-2-2-4",
                  "statement": "معاینه‌های زنان و زایمان در موارد ضرورتِ انجام توسط افراد غیر هم جنس، باحضور محارم بیمار یا یک نفر از کارکنان فنی زن انجام می‌شود.",
                  "detail_text": " بکار‌گیری پزشکان همگن در معاینات و ارائه خدمات تشخیصی درمانی زنان و زایمان  حضور کارکنان فنی هم جنس یا یک نفر محرم یا معتمد بیمار بنا به درخواست وی در معاینات حضور محارم ازاعضای خانواده باید با رعایت بیمار باشد و در مواردی که بیمار تمایل ندارد یکی از اعضای خانواده در زمان معاینه پزشک غیر همگن بر بالین وی حضور یابد، ضروریست یکی از کارکنان همگن بیمارستان حضور یابد. ",
                  "page": 234,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-2-2-5",
                  "statement": "ارایه خدمات به بیماران، با رعایت موازین انطباق توسط کارکنان همگن و با رعایت احترام به منزلت انسانی انجام می‌شود.",
                  "detail_text": " بکار‌گیری کارکنان همگن در بخش‌ها و واحد‌ها کلینیکی و پاراکلینیکی  استفاده از کارکنان بیمار برِ همگن در همه انتقال‌های بین بخشی و درون بخشی در انتقال به سایر بخش‌های کلینیکی و یا پاراکلینیک  چینش کارکنان با رعایت اصول ارائه خدمات توسط کارکنان همگن در تمامی نوبت‌های کاری بخصوص در بخش‌های ویژه و بیماران با کاهش هوشیاری در فوریت‌های پزشکی که حفظ حیات و سلامتی بیمار در اولویت است، ارایه خدمات تشخیصی، درمانی و مراقبتی بهه بیماران توسط کارکنان غیر همگن انجام و جایگزینی کارکنان همگن در اولین فرصت پس از رفع شرایط تهدید کننده حیات بیمارصورت می‌پذیرد. پروسیجر‌های خاص مانند،گذاشهتن سهوند، تراشهیدن موعهع، سونوگرافی‌های واژینال، یوروگرافی، باریم انما، هیسترو سالپنگوگرافی، ماموگرافی، کولونوسکوپی و اکوکاردیوگرافی بایستی در تمام نوبت‌های کاری توسط کارکنان همگن انجام شود. ",
                  "page": 234,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-2-2-6",
                  "statement": "اقامت بیماران در بخش‌های بستری عادی بزرگسالان، به صورت تفکیک اتاق‌های بستری خانم‌ها و آقایان است.",
                  "detail_text": " تفکیک اتاق بستری بیماران مرد یا زن در بخش‌های بزرگسال  تفکیک سرویس بهداشتی و حمام مردانه و زنانه در بخش‌های بزرگسال  استفاده از جدا‌کننده بین بیماران در تمامی بخش‌ها در بخش‌های بستری که دو مسیر ورودی و راهروی جداگانه دارد یک مسیر به بیماران خانم و مسیر دیگر به بیماران آقا اختصاص داده شود.",
                  "page": 234,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-2-2-7",
                  "statement": "حفاظت از اموال گیرنده خدمت برنامه‌ریزی شده و بر اساس آن عمل می‌شود.",
                  "detail_text": " صورتجلسه نمودن اموال بیماران در بدو ورود در حضور یک نفر شاهد از نزدیکان بیمار  دریافت رسید پس از تحویل اموال بیماران به همراه یا فرد مورد اعتماد بیمار  صورتجلسه اموال بیمار در بیماران تصادفی و منتقل از طریق اورژانس با حضور کارشناس اورژانس و مامور انتظامات  تحویل صورتجلسه و اموال بیماران تصادفی و منتقل از طریق اورژانس به دفتر مدیریت/ حفاظت فیزیکی یا هر مسئول دیگر به تشخیص بیمارستان  تحویل اموال بیمار به وی یا خانوادهاش و دریافت رسید دریافت در زمان ترخیص هرگونه سلب مسئولیت در زمینه حفاظت از اموال گیرنده خدمت حتی در صورت اطلاع رسانی عمومی قابل قبول نیست. ",
                  "page": 234,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-2-2-8",
                  "statement": "در اتاق‌های بیش از یک تخت، با رعایت اصول زیبا شناختی و عدم نقض فاصله استاندارد بین تختها، حریم هریک از تخت‌ها محفوظ است.",
                  "detail_text": " نصب جدا‌کننده بین تخت‌ها با رنگ ملایم و متناسب با رنگ سایر وسایل موجود در اتاق بیمار  جنس قابل شستشو و بهداشتی جداکننده‌ها  عدم نقض فاصله استاندارد بین تخت‌ها  عدم نقض حریم خصوصی بیماران استفاده از پاراوان سالم، دارای رنگ ملایم تاشو متصل به زمین یا سقف توصیه می‌شود.",
                  "page": 235,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ج-2-3",
              "statement": "نظام کارآمد رسیدگی به شکایت در بیمارستان طراحی شده و بر اساس آن عمل می‌شود.",
              "page": 235,
              "measures": [
                {
                  "code": "ج-2-3-1",
                  "statement": "نحوه رسیدگی به شکایات، انتقادات و پیشنهادات بیماران در معرض دید مراجعین در سطح بیمارستان است.",
                  "detail_text": " تدوین فرآیند نحوه اعلام و بررسی شکایت / انتقادات/ پیشنهادات با ذکر نام صاحبان فرایند به صورت فلوچارت ساده و قابل فهم  نصب فرآیند مذکور حداقل در واحد پذیرش، اورژانس، حسابداری و سالن‌های انتظار و در معرض دید گیرندگان خدمت  آگاهی کارکنان بیمارستان از فرایند شکایت / انتقادات/ پیشنهادات اعلام شده  انطباق عملکرد کارکنان بر اساس فرایند شکایت /انتقادات/ پیشنهادات اندازه فلوچارت رسم شده حداقل 3A باشد و در معرض دید مراجعین و بیماران نصب شود. ",
                  "page": 235,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-2-3-2",
                  "statement": "شکایت‌های وارده اعم از کتبی و شفاهی، رسیدگی و ضمن ارائه بازخورد به متقاضی در صورت لزوم، جبران خسارت می‌شود.",
                  "detail_text": " جمع آوری و تحلیل ریش‌های شکایات، انتقادات و پیشنهاداتِ بیمار، خانواده و کارکنان توسط دفتر رسیدگی به شکایات/ پیگیری امور بیماران و دفتر بهبود کیفیت  ارائه گزارش تحلیلی و جمع بندی نتایج موارد شکایات، انتقادات و پیشنهاداتِ بیمار، خانواده و کارکنان به کمیته پایش سنجش کیفیت و اخلاق بالینی  بررسی گزارش تحلیلی در کمیته پایش سنجش کیفیت و اخلاق بالینی و ارائه پیشنهادات اصلاحی/ تدوین برنامه بهبود کیفیت به تیم رهبری و مدیریت  تصویب پیشنهادات اصلاحی/ برنامه بهبود کیفیت در خصوص شکایات، انتقادات و پیشنهادات توسط تیم رهبری و مدیریت  شناسایی موارد منجر به خسارات به گیرندگان خدمت/ کارکنان و اقدام در راستای جبران خسارت توسط تیم رهبری و مدیریت دفتر بهبود کیفیت با مشارکت مسئول واحد رسیدگی به شکایت/ حداقل در بازه زمانی (سه ماهه) مجموع پیشنهادات و شکایات واصله را به صورت سیستماتیک تحلیل نموده و نتایج در جلسه مشتر کمیته اخلاق بالینی و کمیته پایش سنجش کیفیت مطرح و پیشنهادات اصلاحی/ برنامه بهبود کیفیت تصویب و برای تایید نهایی و تامین منابع احتمالی مورد نیاز به تیم رهبری و مدیریت گزارش می‌شود. دفتر رسیدگی به شکایت موظف است بلافاصله پس از دریافت شکایات حضوری نسبت به طبقه بندی و اولویت بندی اقدام و به صورت آنی، فوری، در اولویت اول و در نوبت رسیدگی طبقه بندی کرده و پس از هماهنگی با مسئولان مربوط، نتایج را به متقاضی گزارش نماید.  سطح بندی پیشنهادی در خصوص نحوه رسیدگی به شکایت‌های واصله . 1 رسیدگی آنی، به صورت حضوری در صحنه با پیگیری میدانی صورت پذیرد. . 2 رسیدگی فوری، به صورت تلفنی بلافاصله پیگیری شود. . 3 رسیدگی در اولویت اول، تا پایان روزکاری صورت پذیرد. . 4 رسیدگی بدون اولویت، برحسب حساسیت موضوع و نوبت بندی برای پیگیری در اولین فرصت صورت پذیرد. ",
                  "page": 235,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-2-3-3",
                  "statement": "پیگیری امور بیماران با رویکرد پیش‌گیری از شکایات و نارضایتی، برنامه‌ریزی شده و بر اساس آن عمل می‌شود.",
                  "detail_text": " فعالیت دفتر پیگیری امور بیماران همزمان با انجام ماموریت‌های رسیدگی به شکایات، پیشنهادات و انتقادات با رویکرد پیش‌گیری از بروز شکایات و نارضایتی  شناسایی موارد امور بیماران که نیازمند پیگیری برای تسهیل و روان سازی هستند توسط دفتر پیگیری امور بیماران  پیگیری امور بیماران در مورد کفایت خدمات و مشکلات احتمالی و رفع موانع فرایندی/ ناهماهنگی‌های بین بخشی توسط دفتر پیگیری امور بیماران  بازدید‌های میدانی و بررسی وضعیت روند مراقبت و درمان بیماران و شناسایی مشکلات و عوامل نارضایتی بیماران توسط دفتر پیگیری امور بیماران  کنترل فرآیند‌های اصلی و خدمات ارائه شده به بیمار از نظر زمان دسترسی به خدمات و مدت انتظار بیمار با همکاری تمامی صاحبان فرایند  وجود سامانه مشاوره/ پیگیری امور بیماران از طریق تلفن/ پیامک/ مکاتبه با پزشکان معالج در تسهیل روند خدمات به بیماران  تصویب پیشنهادات اصلاحی/ برنامه بهبود کیفیت در خصوص موارد عدم انطباق شناسایی شده در فرایند پیگیری مستمر امور بیماران توسط تیم رهبری و مدیریت  شناسایی موارد منجر به خسارات به گیرندگان خدمت و گزارش به تیم رهبری و مدیریت جهت تصمیم گیری و اقدام مقتضی رسیدگی به شکایت مفهومی غیرفعال و پاسخگویی پس از وقوع دارد. بار منفی واژه شکایت نیز حس نارضایتی و مغایرت با فرهنگ بیمار محوری را تداعی می نماید. لذا فعالیت دفتر پیگیری امور بیماران به جایگزینی دفتر رسیدگی به شکایات با رویکرد پیش‌گیری از بروز شکایات و نارضایتی در بیمارستان مبتنی بهر اصول بیمار محوری مورد تاکید اعتباربخشی است. در این روش به جای آنکه منتظر بروز نارضایتی باشیم، با حضور در محل ارائه خدمات ضمن شناسایی موارد عدم انطباق پیش از بهروز نارضایتی نسبت به رفع موارد انطباق و تسهیل خدمات برای بیماران اقدام می‌شود. این شیوه از حمایت از بیماران در نهایت منجر به شناسایی نقص‌های فرایندی و بهبود روند خدمات خواهد شد. این امر بویژه در اقامت طولانی بیماران، کنسلی اعمال جراحی، کیفیت هتلینگ، کیفیت مراقبت‌های پرستاری و ویزیت‌های پزشکی و پاسخگویی به نیاز‌های غیر پزشکی بیمارستان بسیار راهگشا و کمک کننده است. در این دفتر بایستی حداقل یک کارشناس بالینی حضور داشته باشد و برنامههه‌های رسیدگی بهه شکایات، انتقادات و پیشنهادات نیز در همین دفتر برنامه‌ریزی و انجام شود. تیم‌های دائمی و موقت کمکی برای این دفتر با حمایت رئیس/ مدیرعامل بیمارستان تعیین و در بازدید‌های میدانی برای پیگیری امور بیماران مشارکت می نمایند.این امر در ترویج فرهنگ بیمار محوری نیز بستر سازی نموده و تمامی کارکنان را درگیر مشکلات سازمان و بیماران می نماید. به این ترتیب اصلاح رفتار سازمانی نیز از جریان پی گیری فعال و پیشگیرانه امور بیماران حاصل می‌شود.",
                  "page": 236,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            },
            {
              "code": "ج-2-4",
              "statement": "مراجعین، بیماران و خانواده آنها از خدمات بیمارستان رضایت دارند.",
              "page": 236,
              "measures": [
                {
                  "code": "ج-2-4-1",
                  "statement": "رعایت گیرندگان خدمت به صورت فصلی و با فاصله سه ماه، ارزیابی و بر اساس نتایج آن اقدامات اصلاحی/ برنامه بهبود موثر اجرا می‌شود.",
                  "detail_text": " تدوین پرسشنامه روا و پایا رعایت سنجی از بیماران بستری، خانواده و سرپایی با مأموریت دفتر بهبود کیفیت  گزارش تحلیلی نتایج رعایت سنجی بیماران و همراهان به تیم رهبری و مدیریت توسط مسئول بهبود کیفیت  شناسایی موارد معنی دار اعم از موارد غیر قابل قبول و بیش از حد انتظار، ارائه گزارش نهایی به تیم رهبری و مدیریت  اقدام اصلاحی/ تدوین و ابلاغ برنامه بهبود کیفیت توسط تیم رهبری و مدیریت بر اساس گزارش تحلیلی سنجش رعایت از بیماران و همراهان باید با پرسشنامه پایا و روا و در دو فرم مستقل حداقل سه ماه یک بار (فصلی) انجام شود. لازم است روایی و پایایی پرسشنامه مذکور توسط دفتر بهبود کیفیت بررسی و در کمیته پایش و سنجش کیفیت تصویب شود. رعایت سنجی از مراجعین، بیماران و خانواده همراهان حداقل سه ماه یک بار با مأموریت دفتر بهبود کیفیت انجام شود و نتایج رعایت سنجی بیماران و همراهان در جلسه مشتر کمیته اخلاق بالینی و در کمیته پایش و سنجش کیفیت بررسی و موارد معنی دار اعم از موارد بحرانی و موفق، شناسایی و گزارش نهایی به تیم رهبری و مدیریت ارائه و اقدام اصلاحی تدوین و ابلاغ برنامه بهبود کیفیت توسط تیم رهبری و مدیریت صورت پذیرد.  حداقل شاخص‌هایی که بایستی در این نظر سنجی مد نظر باشد 1. متوسط رعایت کلی 2. متوسط رعایت در هر محور/ پرسش 3. رعایت کلی در هربخش و رعایت در هر محور/پرسش در هر بخش 4. مقایسه نتایج کلی و محور به محور در بخش‌های مختلف به منظور حذف هرگونه تداخل منافع لازم است ارزیابان مستقل بکار گرفته شوند و پس آموزش آنها توسط دفتر بهبود نسبت به نظر سنجی واقعی بیماران و همراهان اقدام نمایند. در این فرآیند هر گونه عوامل مداخله کننده که نظر بیمار را تحت تاثیر قرار دهد کنترل شود (مانند حضور کارکنان در زمان نظرسهنجی، مهارت ارتباطی پرسشگر و تاکید او بر محرمانگی و بینام بودن فرم‌ها) پرسشگران از بین کارکنان اداری و یا خارج از بیمارستان (داوطلبین) انتخاب شوند. انجام رعایت سنجی یک هفته پس از ترخیص بیماران مناسب ترین زمان است.",
                  "page": 236,
                  "level": 1,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-2-4-2",
                  "statement": "بیماران استفاده از خدمات این بیمارستان را به بستگان و آشنایان خود توصیه می‌نمایند.",
                  "detail_text": " در مصاحبه با بیماران رعایتمندی آنها تا حدی است که استفاده از خدمات این بیمارستان را به بستگان و آشنایان خود توصیه می‌نمایند. بالاترین مرتبه رعایت مندی توصیه بیمارستان به بستگان و آشنایان است که در حین ارزیابی از طریق مصاحبه با بیماران ارزیابی می‌شود. این سطح از رعایتمندی در ارزیابی جامع اعتباربخشی ارزیابی خواهد شد. ",
                  "page": 237,
                  "level": 2,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-2-4-3",
                  "statement": "همراه/ خانواده بیمار درصورت نیاز، استفاده از خدمات این بیمارستان را به بستگان و آشنایان خود توصیه می‌نمایند.",
                  "detail_text": " در مصاحبه با همراه/ خانواده بیمار رعایتمندی آنها تا حدی است که استفاده از خدمات این بیمارستان را به بستگان و آشنایان خود توصیه می‌نمایند. بالاترین مرتبه رعایت مندی توصیه بیمارستان به بستگان و آشنایان است که در حین ارزیابی از طریق مصاحبه با بیماران ارزیابی می‌شود. این سطح از رعایتمندی در ارزیابی جامع اعتباربخشی ارزیابی خواهد شد. ",
                  "page": 237,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                },
                {
                  "code": "ج-2-4-4",
                  "statement": "بیماران نهادینه بودن اصول بیمار محوری و ارجحیت منافع بیماران را در بیمارستان تایید می‌نمایند.",
                  "detail_text": " در مصاحبه با بیماران، آنها نهادینه بودن اصول بیمار محوری و ارجحیت منافع بیماران را در بیمارستان تایید می‌نمایند. این مصاحبه در ارزیابی جامع اعتباربخشی انجام خواهد شد.  مصادیق مورد پرسش در خصوص نهادینه بودن اصول بیمار محوری 1. ارجحیت منافع بیماران در بیمارستان در هر شرایطی 2. اولویت بخشی به خدمات به موقع به بیماران در تمام ساعات شبانه روز 3. اهمیت دادن به نظرات، نیاز‌ها و سوالات بیمار در طول بستری 4. پاسخگویی، راهنمایی و کمک به بیماران از سوی تمام کارکنان بیمارستان به عنوان یک فرهنگ سازمانی 5. مشارکت بیمار در تصمیم‌گیری تشخیص و درمان 6. اطمینان بیمار به تیم درمان و ارتباط موثر آنها با بیمار 7. توجه بیمارستان به آموزش خود مراقبتی و ارتقای سلامت بیمار 8. حق برخورداری از تصمیم گیری آزادانه در مداخلات تهاجمی و رعایت اصول رعایت آگاهانه 9. حق انتخاب اتمام درمان و دارو توسط بیمار بجز در موارد مرتبط با حفظ حیات بیمار درصورت انجام اقدام درمانی خاص 10. برخورد مشفقانه، محترمانه و مبتنی بر ارزش‌های انسانی پزشکان و کارکنان با تمامی بیماران 11. مطابقت صورتحساب نهایی بیمار با اقدامات انجام شده در بیمارستان 12. حساسیت و واکنش فوری کادر درمان به مشکلات بیماران به عنوان اولویت اول کاری 1 سنجه های اختصاصی بیمارستان های تک تخصصی با گرایش روان پزشکی ب- مراقبت و درمان ب-1 مراقبت‌های عمومی بالینی",
                  "page": 237,
                  "level": 3,
                  "patient_safety_flag": false,
                  "status": "unfilled",
                  "assigned_role": "مسئول واحد / سرپرستار",
                  "reminder_date": null
                }
              ]
            }
          ]
        }
      ]
    }
  ]
};